[
    {
        "title": "**坦桑尼亚外交部与达累斯萨拉姆大学加强研究合作**",
        "body": "2026年2月18日，坦桑尼亚外交部全球战略与世界政治司司长与达累斯萨拉姆大学副校长举行会谈，双方同意加强在研究、能力建设以及推广斯瓦希里语在外交中的应用等方面的合作。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**坦桑尼亚桑给巴尔批准建设外交与议会服务学院**",
        "body": "2026年2月18日，桑给巴尔总统侯赛因·阿里·姆维尼批准了一项在桑给巴尔建设外交与议会服务学院的提议，旨在将该地区定位为高质量教育和专业培训的重要枢纽。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**印度批准向坦桑尼亚提供11亿美元发展援助**",
        "body": "2026年2月19日，印度政府批准了一项历史性的11亿美元（约合2.7万亿坦桑尼亚先令）预算，用于坦桑尼亚2026/2027财年的发展项目，彰显了国际社会对坦桑尼亚领导层的信心。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**坦桑尼亚与卡塔尔深化体育、文化和投资合作**",
        "body": "2026年2月19日，坦桑尼亚在达累斯萨拉姆的卡塔尔大使馆举行高级别会议，制定了加强两国关系的战略路线图，重点关注体育、文化和高端投资领域，特别是为2027年非洲国家杯（AFCON 2027）做准备。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**坦桑尼亚与阿联酋加强外交联系**",
        "body": "2026年2月18日，坦桑尼亚与阿拉伯联合酋长国（UAE）外交代表团举行高级别会谈，旨在加强两国在外交培训和经济合作方面的双边关系。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "赞比亚在2026年非洲矿业投资大会上推广矿业改革",
        "body": "2026年2月18日，赞比亚政府正利用2026年非洲矿业投资大会（Investing in African Mining Indaba 2026）的全球平台，表明其矿业改革议程正从政策走向执行，总统哈凯恩德·希奇莱马被确认为开幕式主旨发言人。预计他的讲话将围绕监管确定性、机构改革和技术应用，以实现可持续的矿业增长。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚总统强调非洲在矿产增值方面的统一立场",
        "body": "2026年2月18日，赞比亚总统哈凯恩德·希奇莱马在与联合国贸易和发展会议（UNCTAD）秘书长丽贝卡·格林斯潘的会晤中表示，非洲国家在自然资源方面已达到转折点，非洲大陆致力于负责任的开采、加工和增值，而不是出口原材料。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚NMC Luanshya铜矿预计将于2026年8月恢复运营",
        "body": "2026年2月，赞比亚NMC Luanshya铜矿在28号竖井排水工作完成后，预计将于2026年8月恢复运营，目前正在进行修复工作。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚Kitumba铜矿预计将于2026年6月投产",
        "body": "2026年2月，赞比亚Kitumba铜矿预计将于2026年6月开始铜生产，预计年产量约为5万吨，这将为赞比亚到2031年实现300万吨铜产量的宏伟目标做出贡献。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚反对派团体拒绝议会扩建计划",
        "body": "2026年2月19日，赞比亚反对派团体拒绝了扩大议会的计划，这表明围绕宪法修正案和选举法仍存在政治争议。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚总统解雇两名部长",
        "body": "2026年2月19日，赞比亚总统哈凯恩德·希奇莱马解除了卫生部长伊利亚·穆钦巴和中小企业发展部长埃利亚斯·穆班加的职务。总统发言人克莱森·哈马萨卡在一份简短声明中表示，总统感谢两名部长的服务，并将“适时”任命继任者，但未给出解职原因。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "**美国推动非洲战略走廊倡议，涉及刚果（金）关键矿产**",
        "body": "2026年2月19日，美国在亚的斯亚贝巴呼吁加速实施非洲“战略走廊”倡议，该倡议是与非洲联盟委员会共同发起的一项战略性美非合作倡议，旨在促进非洲经济一体化和竞争力，其中提到了刚果民主共和国的关键矿产资源。",
        "date": "2026-02-19 13:03:46+00:00"
    },
    {
        "title": "**中国重申支持刚果（金）东部和平与稳定**",
        "body": "2026年2月13日，中国驻刚果民主共和国大使赵斌与刚果（金）国民议会主席艾梅·博吉·桑加拉会晤，重申中国支持刚果（金）为维护国家统一和恢复东部地区持久和平所做的努力。双方强调了巩固两国历史友谊和战略合作关系的共同愿望。",
        "date": "2026-02-19 13:03:46+00:00"
    },
    {
        "title": "**刚果（金）在美法律诉讼中获胜**",
        "body": "2026年2月19日，刚果民主共和国成功推翻了美国法院于去年6月（2025年）对其作出的缺席判决，该判决要求刚果（金）向Material Aviation Technologie Navigation (MATN)公司支付5450万美元（包括4200万美元赔偿金和1250万美元利息），原因是存在程序性缺陷。此案涉及一项2020年签订的直升机采购合同，但案件可能重新审理。",
        "date": "2026-02-19 13:03:46+00:00"
    },
    {
        "title": "**马拉维将建立首个微型数据中心以推动人工智能创新**",
        "body": "2026年2月19日，为提升马拉维的技术能力并减少对外国托管服务的依赖，Converged Technology Networks (CTN) 公司公布了建立该国首个微型数据中心（MDC）的计划，以支持人工智能（AI）计算。",
        "date": "2026-02-19 13:05:02+00:00"
    },
    {
        "title": "**马拉维反腐局发布机构廉政合规报告**",
        "body": "2026年2月19日，马拉维反腐局（ACB）发布了2024/25年度机构廉政委员会（IIC）合规监测报告。报告指出，尽管大多数公共机构在实施反腐措施方面取得了进展，但在合规性和报告方面仍存在显著差距。",
        "date": "2026-02-19 13:05:02+00:00"
    },
    {
        "title": "**埃塞俄比亚可再生能源发电能力显著提升**",
        "body": "2026年2月19日有报道指出，埃塞俄比亚的可再生能源发电能力显著扩张，到2025年装机容量已接近8000兆瓦。其中，埃塞俄比亚复兴大坝（GERD）贡献超过5000兆瓦，这使得埃塞俄比亚成为东非最大的电力生产国，并正在重塑该国经济。",
        "date": "2026-02-19 13:06:15+00:00"
    },
    {
        "title": "**埃塞俄比亚财政部长会见国际金融公司副总裁**",
        "body": "2026年2月19日，埃塞俄比亚财政部长艾哈迈德·希德在亚的斯亚贝巴会见了国际金融公司（IFC）非洲区副总裁埃塞俄比斯·塔法拉，双方讨论了加强合作，重点关注农业综合企业、农产品加工、制造业、工业园区、住房、金融普惠、数字和能源等优先领域，以促进私营部门主导的经济增长。",
        "date": "2026-02-19 13:06:15+00:00"
    },
    {
        "title": "**肯尼亚与印度深化贸易和医疗合作**",
        "body": "2026年2月18日，肯尼亚总统威廉·鲁托计划于今年晚些时候访问印度新德里，旨在平衡与印度的贸易关系，增加咖啡、茶叶和澳洲坚果等农产品出口，并吸引印度在医疗保健和汽车行业的投资。两国正在考虑一项医疗协议草案，包括派遣肯尼亚医护人员赴印培训，并计划在肯尼亚医院部署约40名印度专科医生。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚内罗毕医护人员罢工进入第十周**",
        "body": "2026年2月19日，内罗毕的医护人员罢工已进入第十周，他们指责省长萨卡贾（Sakaja）忽视其诉求，导致县医院医疗服务中断，对居民获取医疗服务造成影响。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚内罗毕商业界呼吁重新考虑反对派抗议活动**",
        "body": "2026年2月19日，内罗毕商业界敦促反对派重新考虑由前副总统里加蒂·加查瓜（Rigathi Gachagua）领导的计划于2月20日在首都举行的示威活动，理由是对经济中断和公共安全的担忧。商业界建议，与此前尼亚里（Nyeri）事件相关的抗议活动应在维蒂马（Witima）举行更为合适。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚高等法院批准出售主要国有企业**",
        "body": "2026年2月19日，肯尼亚高等法院驳回了对《2025年私有化法案》的质疑，为出售包括肯尼亚管道公司（KPC）在内的国有企业股份铺平了道路。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚塔拉卡-尼西郡居民抗议基础设施建设停滞**",
        "body": "2026年2月18日至19日，肯尼亚塔拉卡-尼西（Tharaka Nithi）郡的居民堵塞了梅鲁-内罗毕高速公路及其他主要道路，抗议尼西大桥重建项目停滞不前和基础设施长期被忽视。据报道，穆萨姆比（Muthambi）次郡办公室被纵火焚烧。抗议者声称，尽管副总统基图雷·金迪基（Kithure Kindiki）来自该地区，但当地发展仍然滞后。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚吉图莱商贩抗议拆迁并与警方发生冲突**",
        "body": "2026年2月18日至19日，肯尼亚吉图莱（Githurai）45区的商贩因肯尼亚国家公路管理局（KeNHA）拆除路边摊位而举行抗议。2月18日，抗议者焚烧轮胎并堵塞了锡卡（Thika）高速公路，导致交通瘫痪。2月19日，警方发射催泪瓦斯驱散再次堵塞高速公路的商贩，并清理了焚烧的轮胎和石块。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**标准银行发行非洲首只危机缓冲债券 融资20亿兰特**",
        "body": "2026年2月19日，标准银行集团通过发行首批“金融损失吸收能力”（FLAC）债券，成功筹集20亿兰特（约合1.24亿美元）。该债券分为四个档次，吸引了超过30家机构投资者的投标，总额超过100亿兰特。FLAC债券在银行危机时可被减记或转为股权，帮助稳住金融体系并避免纳税人救助。此举呼应全球金融监管趋势，符合金融稳定委员会的总损失吸收能力标准。穆迪在本月报告中称，南非的破产处理框架对高级债权人和存款人具正面信用影响，预计政府仍不倾向于使用公共财政救助银行。",
        "date": "2026-02-19 12:53:27+00:00"
    },
    {
        "title": "**联合国利比亚特使警告政治僵局威胁国家统一**",
        "body": "2026年2月18日，联合国利比亚问题特使 Hanna Serwaa Tetteh 在安理会警告称，利比亚持续的政治僵局、经济恶化及司法系统分裂正严重威胁国家统一。她指出，利比亚议会与最高国家委员会未能推进选举委员会组建等关键政治议程，司法机构在的黎波里和班加西形成对立判决，加剧制度分裂。经济方面，货币年内贬值15%导致民生艰难，80%公共支出用于薪资与补贴，投资空间匮乏。安全领域，跨国犯罪网络扩张、移民贩卖暴行频发，21名移民遗体近日被发现于乱葬坑。特使强调需通过政治解决方案恢复统一治理，并呼吁国际社会协同施压，防止局势进一步失控。",
        "date": "2026-02-19 11:28:34+00:00"
    },
    {
        "title": "**尼日尔利亚军方逮捕涉针对总统廷布政变人士**",
        "body": "2026年1月，尼日尔利亚军方宣布新逮捕多名涉嫌策划推翻总统博拉·艾哈迈德·廷布政府的嫌疑人，其中包括陆军少校H·优素福等军方官员。调查显示，该阴谋自2025年已展开调查，但尚未启动正式审判，具体计划细节未公开。尼国防部长克里斯托弗·穆萨透露，自己曾是政变方计划中的暗杀目标。此前，2025年10月已有16名军官因“纪律问题”被捕，2026年1月进一步被指控涉政变图谋。军方称部分嫌疑人行为违背职业准则，将依军事法规审理。据悉，阴谋或涉及多名政府高层，且关联尼日尔利亚取消2024年独立日阅兵等事件。被捕人员家属及外界批评拘留条件恶劣，部分人出现健康恶化。该事件发生于西非多国频发军事政变的背景下，尼日尔利亚自1999年恢复民主后尚未出现政权更迭，但近年安全局势持续紧张。",
        "date": "2026-02-19 10:41:50+00:00"
    },
    {
        "title": "**ICE秘密遣返非洲寻求庇护者至危险境地 律师称其前夫正等待行凶**",
        "body": "2026年2月，一名刚果籍女性“简·多伊”（Jane Doe）在美国获得庇护许可后，被美国移民及海关执法局（ICE）秘密遣送至其原籍国刚果民主共和国以外的非洲国家，其律师在紧急诉讼文档中警告，该女子的生命正面临“严重威胁”。据法院文档披露，该女子曾因被强迫嫁给一名当地政客而遭受十年虐待，并目睹父亲被该男子处决。逃亡过程中，她辗转12国、穿越危险地带抵达美国，2025年1月在美申请庇护后获得“暂缓遣返”许可。但ICE于2026年2月15日深夜突然将其送上飞往多个非洲国家的航班，未告知具体目的地，亦未通知其律师。律师指控ICE违反正当进程，剥夺其第三国避险申诉权，并称该女子丈夫仍持续跨国威胁其家人。尽管法院初步驳回紧急动议，但要求补充细节后重新提交。目前ICE未回应相关质询。",
        "date": "2026-02-19 10:35:23+00:00"
    },
    {
        "title": "**全球海运假旗骗局：孙尼尔·库马尔·夏尔马及其伪造船舶登记网络持续作案**",
        "body": "Bellingcat调查披露，印度沉船、塞内加尔弹药走私、马来西亚油轮劫持等三起海事事故背后，都是由年久失修、使用伪造文档的船只和同一人物——船长孙尼尔·库马尔·夏尔马（Suniel Kumar Sharma）操控。十余年来，夏尔马通过多国虚假船旗登记机构（如已被多国政府和国际海事组织（IMO）列为欺诈的圭亚那国际海事安全署IMSAG）向船舶发放假证书，使其在伪旗（萨摩亚、圭亚那、尼加拉瓜等）下逃避监管、保险和制裁。尽管夏尔马在接受《金融时报》采访时称IMSAG已停运并否认设立新登记，但Bellingcat在IMSAG网站上发现截至2025年12月仍在发放230份证书，涉及87艘平均24年老的油轮。调查还发现，夏尔马关联的Oceaniek Technologies公司旗下新设尼加拉瓜国际水运登记（NIATA）以及Nautilus Register等机构同样在提供假旗服务，近期甚至为受制裁的油轮Al Jafzia等发放伪造证书。多国海事当局、IMO及圭亚那警方已对其发出警告并启动调查，但截至目前，夏尔马及其公司均未作出回应，伪造登记网络仍在持续运作，进一步危及船员安全、环境以及全球制裁执行。",
        "date": "2026-02-19 08:32:06+00:00"
    },
    {
        "title": "**中国承诺对南非实行零关税政策且不寻求互惠**",
        "body": "中国驻南非大使吴鹏周六表示，随着北京准备向53个非洲国家的商品提供免税准入，中国将对南非实行零关税政策，且不寻求互惠。这意味着南非商品可以免税进入中国市场，而无需南非降低对中国商品的进口关税。此举缓解了南非关于互惠协议可能损害其汽车工业的担忧，同时也为面临美国高额关税的非洲国家提供了市场多元化的机会。",
        "date": "2026-02-19 08:20:33+00:00"
    },
    {
        "title": "**尼日尔利亚矿难致33人遇难 官方称因暴雨引发气体泄漏**",
        "body": "2026年2月19日，尼日尔利亚中北部高原州一铅锌矿发生疑似一氧化碳泄漏事故，造成至少33名矿工死亡，20余人获救送医。当局称暴雨软化土壤导致有毒气体在通风不良的隧道积聚，事发后封锁现场并展开调查。遇难者多为20至40岁男性，按当地习俗迅速安葬，事故或引发对尼采矿业安全标准的再次质疑。  \n\n**加蓬全面封禁社交媒体平台 以遏制网络冲突升级**  \n2026年2月19日，加蓬通讯监管机构宣布暂停所有社交平台，称虚假信息、网络暴力及隐私泄露加剧社会对立。受影响平台包括脸书、Instagram、TikTok、YouTube及WhatsApp，仅加蓬电信部分服务保持有限连接。此举正值总统布里斯·奥利吉·恩圭马执政期间社会紧张，其2023年政变上台后在2025年选举中获超90%选票，年轻群体广泛依赖社交媒体开展商业活动。  \n\n**利比亚成功消除沙眼成公共卫生里程碑**  \n2026年2月19日，世界卫生组织宣布利比亚已消除沙眼这一公共卫生问题，成为全球第28个、非洲地区第8个达成此目标的国家。沙眼由沙眼衣原体引起，反复感染可致眼睑瘢痕、倒睫并引发失明。利比亚同时成为全球第59个、东地中海区域第10个根除至少一种被忽视热带病的国家，世卫组织总干事谭德塞及区域主任汉南·巴尔基予以高度评价。  \n\n**乌干达反对派领袖呼吁民众为政治犯祈祷**  \n2026年2月19日，乌干达前总统候选人、“国家团结平台”党代表罗伯特·基亚古拉尼（Bobi Wine）呼吁民众在四旬斋期间为政治犯及弱势群体祈祷，强调此为“深刻祈祷、斋戒与关怀所需者之时”。该呼吁正值乌干达2026年1月15日大选结果争议及伊斯兰斋月与基督教四旬斋罕见同期开启之际，基亚古拉尼拒绝接受选举结果，指控存在舞弊行为。  \n\n**尼日尔利亚总统签署2026年选举法修正案**  \n2026年2月19日，尼日尔利亚总统博拉·提努布签署《2026年选举法修正案》，强调改革旨在强化选举流程而非服务于党派利益。修正案引入电子结果传输系统、优化计票规则、缩短选举公告期至300天，将2027年总统及议会选举提前至1月以避开斋月，参议院及众议院领导人称此举将提升选举透明度与公信力。",
        "date": "2026-02-19 07:56:03+00:00"
    },
    {
        "title": "**南非金矿巨头Gold Fields全年利润翻倍，股息与回报大幅提升**",
        "body": "2026年2月19日，Gold Fields公布2025财年业绩，全年每股盈利从去年同期的1.33美元跃升至2.88美元，利润翻倍，主要受创纪录的金价和产量增长推动。公司宣派每股终期股息18.50兰特（约合1.15美元），较去年7兰特大幅提升，全年派息总额达25.50兰特/股（去年为10兰特/股）。此外，还将向股东额外分配3.53亿美元，其中包括2.53亿美元的特别股息和1亿美元的股份回购。（1美元=16.0823兰特）",
        "date": "2026-02-19 06:29:59+00:00"
    },
    {
        "title": "**塞内加尔两大农场为英国冬季蔬果供货**",
        "body": "位于塞内加尔北部圣路易斯地区的两家英资农场——G's Fresh旗下的West African Farms和Barfoots与SCL合资的大型农场——在近2,000公顷的灌溉土地上种植玉米、青豆、春葱、萝卜、辣椒和南瓜等蔬果。每年冬季，这些农场向英国超市供应约2,000万束春葱、100吨青豆、80吨萝卜以及5500万根玉米棒，约70%销往英国，余部出口德国、荷兰。蔬菜在采摘后立即冷藏、装箱，经过约6天的海运抵达多佛或波尔港。两农场共雇佣约9,000名员工（以女性为主），为当地提供了重要的就业机会，工资虽低但比本地平均水平高。投资约7,000万英镑的项目利用塞内加尔河水通过渠道灌溉，使荒漠边缘变为高产农田。随着欧洲气候变化、土地竞争加剧以及脱欧后对欧盟食品的依赖下降，塞内加尔正成为英国冬季蔬果的重要来源。然而，海运仍产生约3%的全球温室气体排放，专家呼吁在可能的情况下优先发展本土季节性农业，以降低“食物里程”带来的环境负担。",
        "date": "2026-02-19 03:54:25+00:00"
    },
    {
        "title": "**科摩罗在杰弗里·爱泼斯坦案往来信件中被提及**",
        "body": "2026年2月18日，美国司法机构公布了与杰弗里·爱泼斯坦案相关的档案，其中部分日期为2013年的电子邮件内容提及了科摩罗联盟。然而，相关报道指出，目前没有发现涉及莫罗尼（科摩罗首都）的刑事内容。",
        "date": "2026-02-19 01:14:36+00:00"
    },
    {
        "title": "刚果（金）巴索科地区爆发霍乱和猴痘双重疫情",
        "body": "2026年2月18日有报道称，刚果民主共和国巴索科（Basoko）地区正在遭受霍乱和猴痘的双重疫情打击。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "刚果（金）马卡拉中央监狱释放125名囚犯，因司法违规将追究法官责任",
        "body": "2026年2月18日，刚果民主共和国金沙萨的马卡拉中央监狱释放了125名囚犯，此举是由于发现多起案件中存在严重司法违规行为。总检察长Firmin Mvonde Mambu宣布将对涉事法官进行制裁。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "嘉能可扩大刚果（金）铜钴矿运营，旨在提高产量并延长矿山寿命",
        "body": "2026年2月18日，嘉能可（Glencore）已获得其在刚果民主共和国的KCC铜钴矿周边额外土地的使用权，此举有望将该矿的运营寿命延长至2040年代，并将铜产量目标提高至每年约30万吨。嘉能可目前正就出售其在刚果（金）两座矿山40%的股权进行谈判。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "刚果（金）伊图里省一座教堂遭亵渎和抢劫，军队与新叛乱团体交火",
        "body": "2026年2月15日至16日夜间，刚果民主共和国伊图里省巴赫马巴杰雷（Bahema Badjere）首府布莱（Bule）教区教堂遭到不明身份者的亵渎和抢劫。事件发生时，刚果民主共和国武装部队（FARDC）与人民革命公约（CRP）叛乱分子之间爆发了冲突。人民革命公约是一个于2025年3月出现的新武装团体。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "刚果（金）向美国提供M23叛军控制下的钽矿开采权，旨在抗衡中国影响力",
        "body": "2026年2月18日有报道称，刚果民主共和国已将目前由M23叛军控制的卢巴亚（Rubaya）铌钽矿列入向美国提供的战略资产清单中。该矿是世界上最富有的钽矿之一，此举是两国矿产合作框架的一部分，旨在加强刚果（金）与美国的关系，并帮助美国抗衡中国在非洲的影响力。此决定已于2月5日在华盛顿举行的刚果（金）-美国会议上得到刚果（金）高级官员和美国外交官的确认。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "**马拉维银射手队考虑与津巴布韦CAPS United足球俱乐部建立合作关系**",
        "body": "2026年2月18日，马拉维超级联赛豪门银射手队（Silver Strikers）透露，他们可能会与津巴布韦CAPS United足球俱乐部建立合作关系，因为CAPS United在马拉维进行的训练和友谊赛中展现了专业性。\n\n历史消息中提到的马拉维暂停发放采矿许可证并禁止原矿出口（2月16日）、马拉维第一副总统会见英国高级专员（2月16日）、马拉维代表团出席印度哈里亚纳邦-非洲战略伙伴关系会议（2月16日）、马拉维议会公共账目委员会呼吁总统解雇涉嫌腐败官员（2月16日）、马拉维总统禁止公共卫生工作者拥有私人诊所（2月16日）、美国关键矿产储备计划瞄准马拉维卡西亚项目（2月17日）、马拉维启动大规模脊髓灰质炎疫苗接种运动（2月17日）、马拉维与坦桑尼亚签署简化贸易制度协议（2月16日）、马拉维国家广播公司总经理因党派偏见被解雇（2月17日）等事件，在2月18日和19日的搜索中没有发现新的重大进展，或者只是对现有消息的重复和细节补充，因此不作为新进展报告。例如，关于公共卫生工作者私人诊所禁令，2月18日有新闻再次报道该行政命令，并提及马拉维健康公平网络对此表示赞赏，但同时也提到了医疗官员的担忧，后者是新的角度。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维查获一起伪装成葬礼的木炭走私案**",
        "body": "2026年2月18日，马拉维警方正在搜捕九名嫌疑人，他们涉嫌利用一辆伪装成葬礼队伍的灵车走私木炭。森林官员根据线报在布兰太尔附近拦截了这辆车，发现一个空棺材下面藏有价值约1700美元的木炭。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维政府宣布提高选区发展基金**",
        "body": "2026年2月16日有报道称，马拉维民主进步党（DPP）政府已将选区发展基金（CDF）从每个选区2.2亿克瓦查（Kwacha）增加到5亿克瓦查。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维议会辩论总统国情咨文**",
        "body": "2026年2月18日，马拉维议会开始就总统穆塔里卡（Mutharika）上周五发表的国情咨文进行辩论。议员们预计将对总统在反腐、经济稳定和发展计划等方面的声明发表评论。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维呼吁对暴力犯罪实施死刑**",
        "body": "2026年2月18日，在马拉维南部姆万扎区发现两名失踪女孩的骸骨后，马拉维许多公民呼吁政府引入死刑法律，以惩治谋杀罪犯，并要求总统签署死刑判决。这一呼吁是在该国对暴力犯罪日益担忧的背景下提出的。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "埃塞俄比亚国家对话委员会任务期限再次延长",
        "body": "2026年2月18日，埃塞俄比亚人民代表院批准将埃塞俄比亚国家对话委员会（ENDC）的任务期限延长八个月。该委员会旨在解决该国长期存在的政治、社会和宪法分歧，但其合法性和包容性一直受到批评，特别是在提格雷地区的协商进展停滞不前。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "埃塞俄比亚与爱尔兰签署双边合作谅解备忘录",
        "body": "2026年2月18日，埃塞俄比亚与爱尔兰签署了一份谅解备忘录，旨在扩大包括商业和投资在内的多个领域的双边合作。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "埃塞俄比亚总理就出海口问题寻求土耳其外交支持",
        "body": "2026年2月17日，土耳其总统埃尔多安访问埃塞俄比亚期间，埃塞俄比亚总理阿比·艾哈迈德公开表示，他已请求土耳其就埃塞俄比亚争取获得出海口提供外交支持。两国领导人还讨论了将贸易额提升至至少10亿美元的目标，并承诺在气候谈判等国际论坛上加强合作。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "埃塞俄比亚与厄立特里亚边境紧张局势加剧，埃塞俄比亚呼吁退役士兵归队",
        "body": "2026年2月18日，国际危机组织发布报告，指出埃塞俄比亚、厄立特里亚和提格雷地区之间的紧张关系持续升级，存在爆发新一轮致命冲突的切实风险。此前，埃塞俄比亚外交部长吉迪恩·蒂莫西沃斯于2026年2月8日指责厄立特里亚“军事侵略”并占领埃塞俄比亚领土，要求立即撤军；但厄立特里亚信息部在2026年2月9日驳斥这些指控为“虚假和捏造”。 此外，2026年2月17日有报道称，埃塞俄比亚国防军呼吁退役士兵重新加入军队，这被视为冲突可能升级的迹象。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "**肯尼亚管道公司首次公开募股（IPO）于今日截止**",
        "body": "2026年2月19日，肯尼亚管道公司（KPC）的首次公开募股（IPO）将截止。政府计划出售65%的股份，以筹集1063亿肯尼亚先令。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚总统鲁托与前总统肯雅塔在非盟峰会期间寻求和解**",
        "body": "2026年2月18日，在亚的斯亚贝巴举行的非盟峰会期间，埃塞俄比亚总理阿比·艾哈迈德主持了一次闭门会议，旨在促成肯尼亚总统威廉·鲁托和前总统乌呼鲁·肯雅塔之间的和解。两人的分歧被认为正在损害肯尼亚在东部民主刚果的调解作用。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚任命九家公司负责进口商品检验**",
        "body": "2026年2月19日起，肯尼亚标准局（KEBS）已任命九家公司，根据出口前符合性验证（PVoC）计划对进口商品进行检验。自2026年3月1日起，所有从已指定检验公司的国家/地区发运的货物都必须附有合格证书（CoC）。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚中央政府与内罗毕市郡政府达成800亿先令基础设施升级协议**",
        "body": "2026年2月18日，肯尼亚内罗毕市郡政府与中央政府正式签署了一项融资框架协议，承诺投入800亿肯尼亚先令（约合6.25亿美元）用于加速首都的基础设施升级，重点关注道路、供水、住房、排水和废物管理等优先领域。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚援助人员在南苏丹联合国营地遇害**",
        "body": "2026年2月17日，一名在世界粮食计划署（WFP）工作的肯尼亚籍空投协调员在南苏丹纳西尔县Ngueny Boma的联合国营地内被枪杀。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**吉布提：卡塔尔慈善机构启动斋月援助项目**",
        "body": "2026年2月18日，卡塔尔慈善机构（Qatar Charity）在包括吉布提在内的42个国家启动了年度“开斋饭项目”，作为斋月活动的一部分。在吉布提，该组织已向3600多名最弱势家庭（特别是孤儿和残疾人家庭）分发了600个斋月基本食品篮，帮助他们在斋月期间安心禁食。",
        "date": "2026-02-19 01:08:14+00:00"
    },
    {
        "title": "**吉布提：国际移民组织发起9100万美元非洲移民援助呼吁**",
        "body": "2026年2月18日，国际移民组织（IOM）及其48个合作伙伴发起了一项9100万美元的呼吁，旨在支持非洲主要移民路线上的移民，其中包括途经吉布提前往也门和海湾地区的移民，以及向南部非洲迁移的移民。该计划旨在提供救生援助并支持受压力的收容社区。",
        "date": "2026-02-19 01:08:14+00:00"
    },
    {
        "title": "**索马里联邦政府面临日益加剧的政治危机**",
        "body": "2026年2月初，索马里联邦议会爆发混乱，反对派议员物理阻挠会议，抗议拟议中的宪法修正案。此外，普特兰州总统赛义德·德尼和朱巴兰州总统艾哈迈德·马多贝最初被联邦政府阻止在摩加迪沙降落，这表明联邦政府与部分联邦成员州之间的信任完全崩溃，索马里正面临日益加深的宪法危机和选举僵局。",
        "date": "2026-02-19 01:09:35+00:00"
    },
    {
        "title": "**土耳其-索马里海上石油合作披露更多细节**",
        "body": "2026年2月18日有报道称，土耳其国家石油公司（TPAO）计划于2026年4月开始在索马里海岸线约370公里处的Curad-1油井进行钻探作业。此次作业将瞄准3480米水深的超深水区域，总钻井深度可能达到6980米。土耳其海军特遣部队将为钻井船提供安全保障。",
        "date": "2026-02-19 01:09:35+00:00"
    },
    {
        "title": "**乌干达前最高法院法官和流亡律师协会主席举行宪政对话**",
        "body": "2026年2月18日，乌干达前最高法院法官埃丝特·基萨耶和流亡的乌干达律师协会主席艾萨克·塞马卡德在X平台（原Twitter）上举行了一场关于乌干达宪政和法治状况的公开对话。",
        "date": "2026-02-19 01:10:48+00:00"
    },
    {
        "title": "**乌干达启动新的五年经济增长战略**",
        "body": "2026年2月18日，乌干达财政部长马蒂亚·卡赛贾在财政、计划和经济发展部（MoFPED）战略计划启动仪式上，阐述了乌干达实现快速经济增长的雄心，强调将纪律严明的财政管理、更强的税收动员和高效的公共投资作为实现政府十倍增长目标的关键驱动力。",
        "date": "2026-02-19 01:10:48+00:00"
    },
    {
        "title": "塞舌尔阿桑普申岛新海岸警卫队基地将由塞舌尔指挥",
        "body": "2026年2月18日有报道称，塞舌尔确认与印度合作建设的阿桑普申岛新海岸警卫队基地将由塞舌尔指挥。",
        "date": "2026-02-19 01:12:02+00:00"
    },
    {
        "title": "塞舌尔任命国土事务顾问并代理警察总监",
        "body": "2026年2月18日，塞舌尔总统办公室宣布任命特德·巴尔贝为国土事务顾问。同时，助理警察总监戈弗雷·赫尔米特将立即担任代理警察总监一职，新任警察总监的任命程序正在进行中。",
        "date": "2026-02-19 01:12:02+00:00"
    },
    {
        "title": "坦桑尼亚启动儿童血吸虫病治疗试点项目",
        "body": "2026年2月18日，坦桑尼亚政府与联合国开发计划署（UNDP）合作，在锡米尤、姆万扎和基戈马地区启动了一项历史性试点项目，为五岁以下儿童提供首个专门针对血吸虫病的治疗方案。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚加速难民遣返导致13万儿童面临风险",
        "body": "2026年2月18日，“救助儿童会”报告称，由于坦桑尼亚加速遣返布隆迪难民，居住在坦桑尼亚与布隆迪边境的超过13万名难民和寻求庇护儿童面临失去教育和所有基本服务的风险。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚能源部长出席巴黎国际能源机构部长级对话",
        "body": "2026年2月19日，坦桑尼亚能源部长德奥格拉蒂乌斯·恩德杰姆比（Deogratius Ndejembi）在巴黎参加了由国际能源机构（IEA）主办的部长级对话，重点讨论扩大能源获取和加速全球清洁烹饪解决方案。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚宏观经济稳定性位居非洲第三",
        "body": "2026年2月18日有报道指出，坦桑尼亚在非洲宏观经济稳定性方面跃居第三位，这得益于其可预测的政策和创新性的伊斯兰债券（Sukuk bonds）使用。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚总理直接介入地方政府欠款问题",
        "body": "2026年2月18日，坦桑尼亚总理姆维古卢·恩切姆巴在一场公开集会上，在承包商直接投诉后，命令萨姆区（Same District）官员立即支付一笔拖欠2022年的280万先令（约合人民币8200元）工程款。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚高等法院允许反对党领导人参与党内民事案件",
        "body": "2026年2月17日，坦桑尼亚高等法院裁定，将主要反对党民主与进步党（CHADEMA）全国主席通杜·利苏（Tundu Lissu）列为针对该党提起的民事案件的必要当事人。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚批准铝土矿开采并暂停45个采矿许可证",
        "body": "2026年2月18日有报道称，坦桑尼亚政府已批准在马甘巴地区开采铝土矿，并同时暂停了45个采矿许可证。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "赞比亚国家电力公司ZESCO借款进口电力",
        "body": "2026年2月18日有报道称，赞比亚国家电力公司ZESCO董事会主席维克森·恩库贝表示，该公司正在借款以进口511兆瓦的电力，并称此举为一项临时措施，同时指出ZESCO的财务状况并不稳定。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "赞比亚计划建设七个电力互联项目",
        "body": "2026年2月18日，赞比亚能源部长马科佐·奇科特透露，政府计划建设约七个电力互联项目，以加强跨境能源贸易，其中六个互联项目的总成本估计为55亿美元。奇科特部长还表示，即使在选举后，赞比亚也将继续提供24小时电力供应。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "赞比亚与阿联酋探讨贸易伙伴关系",
        "body": "2026年2月18日，赞比亚商业、贸易和工业部长奇波卡·穆伦加与阿联酋对外贸易部长塔尼·阿尔泽尤迪博士举行会晤，探讨了除矿业之外的贸易伙伴关系。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "赞比亚与农发基金启动农村金融包容项目",
        "body": "2026年2月18日，赞比亚与国际农业发展基金（IFAD）共同启动了一项为期七年、耗资4980万美元的“金融包容性促韧性和创新”项目，旨在增强赞比亚农村人口的金融可及性和韧性，目标是惠及全国370,110个农村家庭，约185万人。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "**谷歌宣布铺设连接印度与多国的海底光缆及多项AI合作计划**",
        "body": "在印度人工智能峰会上，谷歌首席执行官桑达尔·皮查伊宣布了一揽子基础设施、技能培训及合作伙伴关系计划。内核举措为“美印连接倡议”，谷歌将铺设连接印度、美国、新加坡、南非和澳大利亚的海底光缆，并将印度东岸的维沙卡帕特南确立为新的国际海底网关。此外，谷歌还推出了AI专业证书项目，与印度政府在公务员培训平台及科学研究方面展开合作，宣布设立3000万美元的AI科学挑战基金，并与Tata Tinkering Labs合作将生成式AI工具引入学校。皮查伊表示，印度将在AI未来的构建中发挥关键作用。",
        "date": "2026-02-19 00:26:15+00:00"
    },
    {
        "title": "**黑人人口在南非高收入群体中的比例显着上升**",
        "body": "一项由开普敦大学自由战略营销研究所基于国家统计局家庭调查数据的研究显示，过去三十年南非民主统治期间，黑人家庭在中高收入阶层的比例大幅提升。2024年，约41%的白人家庭月收入超过75,000兰特（约4,672美元），低于2012年的61%；同期，黑人家庭在同一收入区间的比例从2012年的29%升至2024年的41%。这一变化标志着南非收入结构的显着种族转变。",
        "date": "2026-02-19 00:12:04+00:00"
    },
    {
        "title": "**刚果（金）国有矿业公司获授权出售格伦科尔矿区铜矿产**",
        "body": "2026年2月18日，路透社援引彭博社报道，刚果民主共和国国有矿业公司Gecamines与格伦科尔子公司Kamoto Copper Company达成协议，获得至少两年内出售该公司约50%铜产量的权利，随后两年内可出售约30%的产量。该消息尚未得到独立证实，格伦科尔未立即回应置评请求。",
        "date": "2026-02-18 20:20:18+00:00"
    },
    {
        "title": "**四名南非男子返国　拉莫拉部长证实部分人员已回国**",
        "body": "据南非公共广播公司SABC报道，四名在俄乌战争中被误导前往俄罗斯的南非男子于本周三抵达奥兰治港国际机场，现场有警力接待。此前，南非总统西里尔·拉马福萨在电话中向俄罗斯总统普京提出此事，普京承诺协助将包括这17名男子在内的被困南非公民带回。国际关系与合作部长罗纳德·拉莫拉在议会确认，已有部分男子回国。有关人员去年因虚假工作承诺前往俄罗斯，结果卷入与乌克兰战争相关的活动，并向家属及当局发出求助信息，称被误导并处于危险境地。面对家庭和民间组织的强大舆论压力，政府正全力争取剩余人员尽快归国。",
        "date": "2026-02-18 19:20:27+00:00"
    },
    {
        "title": "**南非埃卡帕钻石矿泥石流致5名矿工失踪**",
        "body": "2025年2月18日，南非矿业协会称，埃卡帕钻石矿发生泥石流后，已有超过24小时未找到5名失踪矿工。该机构已派高级团队协助运营方Ekapa Mining展开搜救，但后者尚未回应媒体置评请求。南非矿业协会首席执行官Mzila Mthenjane强调，搜救失踪人员是当前首要任务。尽管南非政府与矿业近年推行“零伤害”计划，2024年矿难死亡人数创历史新低（41人），此次事故仍凸显行业安全挑战。目前救援工作持续进行中。",
        "date": "2026-02-18 18:47:29+00:00"
    },
    {
        "title": "**尼日尔利亚一矿难疑因一氧化碳泄漏致37人死亡**",
        "body": "尼日尔利亚中部高原州一处铅锌矿发生疑似一氧化碳泄漏事故，造成至少37名矿工死亡，另有20多人获救送医。事故发生在清晨换班前，因地下隧道通风不良导致有毒气体积聚。目前矿山已被封锁，官方调查正在进行中。由于当地存在武装犯罪团伙，政府应对行动受阻。遇难者遗体已按当地习俗下葬，该事件再次引发了对尼日尔利亚矿业安全标准的担忧。",
        "date": "2026-02-18 17:36:09+00:00"
    },
    {
        "title": "**瑞典担任大湖地区国际联系小组主席，强调务实与多边合作**",
        "body": "瑞典驻乌干达大使玛丽亚·哈坎森在肯亚帕会见乌干达地区事务国务部长约翰·穆林巴，双方就瑞典于2026年1月接管“大湖地区国际联系小组”六个月轮值主席职务展开交流。哈坎森表示，瑞典将聚焦该地区安全局势并继续提供人道援助。穆林巴对瑞典的领导表示祝贺，强调乌干达在地区一体化和集体安全中的关键作用，呼吁将地区倡议与多哈、华盛顿等国际进程衔接，以加强和平建设。穆林巴警告单边行动可能加剧冲突，主张在索马里和刚果（金）问题上采取基于需求的务实态度，指出乌干达在东刚果针对“联盟民主力量”(ADF)的“舒贾行动”也将依据现场条件灵活部署。此次会晤标志着在瑞典执政期间，多边外交努力将进一步推动非洲大湖地区的安全与稳定。",
        "date": "2026-02-18 16:45:23+00:00"
    },
    {
        "title": "**非洲联盟主席会见非洲同侪评议机制CEO，重申支持创建非洲信用评级机构**",
        "body": "2026年，非洲联盟委员会主席马哈茂德·阿里·尤素夫在联盟总部接见了非洲同侪评议机制（APRM）首席执行官玛丽·罗斯大使。尤素夫赞扬APRM在推动成员国民主治理、透明度和同侪问责方面的使命，并对其在第39届非盟大会期间成功举办第35届APRM论坛表示肯定。会议期间，罗斯大使通报了非洲信用评级机构（AfCRA）项目的进展——该机构由非盟支持，旨在提供符合非洲实际情况的主权及企业信用评估。尤素夫重申，非盟委员会将全力支持创建一个独立的、由非洲拥有的信用评级体系，以服务大陆的发展需求。",
        "date": "2026-02-18 15:33:46+00:00"
    },
    {
        "title": "**俄罗斯加大力度扩展在非洲的影响力**",
        "body": "俄罗斯正积极扩大在非洲的软实力影响力。外交方面，莫斯科将约100名员工从欧洲调至非洲，并计划重开十几个大使馆；文化与教育方面，俄罗斯东正教教会已扩展至非洲至少34个国家，并将非洲学生奖学金名额增加了两倍。此外，克里姆林宫近期成立了新的国际关系部门，专门负责包括非洲在内的重点国家政策。这一举措旨在俄罗斯面临战时经济压力的背景下，通过无需大规模基础设施投资的方式增加全球足迹。",
        "date": "2026-02-18 13:37:48+00:00"
    },
    {
        "title": "**吉布提总统强调美国支持下玛丽亚玛军事营地升级**",
        "body": "2026年2月18日，吉布提总统伊斯梅尔·奥马尔·盖莱在玛丽亚玛军事营地升级仪式上发表讲话，强调该营地在区域稳定中的作用，并指出这是在“吉布提特权伙伴”美国支持下获得的资产。",
        "date": "2026-02-18 13:08:36+00:00"
    },
    {
        "title": "**吉布提获得非洲开发银行8000万美元贷款支持**",
        "body": "2026年2月17日，非洲开发银行集团与吉布提政府签署了四项总额为8000万美元的融资协议，旨在支持吉布提的可持续发展，包括道路基础设施、城市规划和适应气候变化的农业项目。",
        "date": "2026-02-18 13:08:36+00:00"
    },
    {
        "title": "**索马里推出电信消费者保护新框架**",
        "body": "2026年2月18日，索马里国家通信管理局（NCA）开始征求业界对其新的电信消费者保护框架的反馈意见，该草案旨在加强消费者权利、服务质量标准和行业透明度。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**科威特参加阿拉伯国家支持索马里会议**",
        "body": "2026年2月17日，科威特常驻阿拉伯联盟代表塔拉勒·穆泰里大使出席了阿拉伯国家会议，讨论了支持索马里建设机构、巩固稳定和安全的途径。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**土耳其向索马里部署军舰**",
        "body": "2026年2月17日，土耳其国防部宣布已向索马里水域、亚丁湾和阿拉伯海部署三艘军舰，以支持其在未来几周内开始的海上石油钻探作业，并向索马里提供军事援助。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**索马里反恐行动取得重大进展**",
        "body": "2026年2月18日有报道称，在美国支持的空袭和扩大的地面行动下，索马里打击“青年党”武装分子的战役取得了重大进展。索马里军队已收复下谢贝利、希兰、中谢贝利和朱巴兰部分地区的大片领土。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "安提瓜和巴布达重申对乌干达的支持并扩大双边关系",
        "body": "2026年2月17日，安提瓜和巴布达总理加斯顿·布朗在与到访的乌干达议会副议长托马斯·塔耶布瓦举行高级别会谈后，重申了对乌干达的坚定外交支持。布朗总理祝贺乌干达总统约韦里·穆塞韦尼在近期选举中获胜，并表示安提瓜和巴布达将继续在国际舞台上支持乌干达。",
        "date": "2026-02-18 13:11:08+00:00"
    },
    {
        "title": "乌干达反对派资深政客加入执政党",
        "body": "2026年2月18日，乌干达资深政客优素福·恩西班比正式从反对党民主变革论坛（FDC）转投执政的全国抵抗运动（NRM）。恩西班比表示，他厌倦了反对派政治的两极分化性质，并认为与执政党合作能为和平与国家团结提供更具建设性的道路。",
        "date": "2026-02-18 13:11:08+00:00"
    },
    {
        "title": "乌干达官员欢迎中国对非洲产品实施零关税政策",
        "body": "2026年2月17日，乌干达国际事务国务部长奥里耶姆·亨利·奥凯洛对中国决定自5月1日起对包括乌干达在内的53个非洲建交国家全面实施零关税待遇表示欢迎，认为此举将加速非洲大陆的工业化和经济发展。奥凯洛表示，这将使非洲企业家和商人进入拥有超过10亿人口的中国市场。",
        "date": "2026-02-18 13:11:08+00:00"
    },
    {
        "title": "塞舌尔副总统访问印度参加人工智能峰会",
        "body": "2026年2月18日，塞舌尔副总统塞巴斯蒂安·皮莱抵达印度新德里，出席在此举行的2026年印度人工智能影响力峰会。他受到印度邦水利部长拉吉·布尚·乔杜里的迎接。此次峰会旨在利用人工智能造福两国人民，并进一步加强印度与塞舌尔之间的伙伴关系。",
        "date": "2026-02-18 13:12:26+00:00"
    },
    {
        "title": "东非共同体内部出现信任危机，坦桑尼亚与肯尼亚关系紧张",
        "body": "2026年2月18日有报道称，东非共同体（EAC）正面临成员国之间信任缺失和治理不善的危机，这已导致紧急峰会的召开。报道特别提到肯尼亚活动家公开批评坦桑尼亚政策，而坦桑尼亚当局则将某些肯尼亚团体与被视为破坏稳定的在线动员活动联系起来，这表明坦桑尼亚与肯尼亚之间的外交关系出现紧张。",
        "date": "2026-02-18 13:01:07+00:00"
    },
    {
        "title": "坦桑尼亚公布新外交政策细节，拟赋予海外侨民特殊地位",
        "body": "2026年2月17日有报道指出，坦桑尼亚修订后的国家外交政策将侧重于经济外交、和平与安全等十个战略领域。此外，政府还提议为坦桑尼亚海外侨民设立“特殊地位”，允许他们在不放弃外国公民身份的情况下拥有土地、注册企业和进行投资，并已向议会提交了《土地法》和《移民法》修正案以支持这项改革。",
        "date": "2026-02-18 13:01:07+00:00"
    },
    {
        "title": "坦桑尼亚总理指示收紧进口管制并调整税收政策",
        "body": "2026年2月18日有报道称，坦桑尼亚总理姆维古卢·恩切姆巴已指示各部委和监管机构收紧进口管制，取消对本地生产商品的税收优惠，并加强打击走私，以保护国内产业。这些指令是在2026年2月12日举行的Lodhia集团钢板制造厂启动仪式上发布的。",
        "date": "2026-02-18 13:01:07+00:00"
    },
    {
        "title": "赞比亚选举委员会寻求暂停违规竞选方权力",
        "body": "2026年2月17日，赞比亚选举委员会（ECZ）主席姆万加拉·扎洛米斯表示，ECZ正寻求通过《2026年选举程序修正案》获得在竞选期间暂停违规候选人或政党的权力。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚信息通信技术管理局将加强网络安全法执行",
        "body": "2026年2月17日，赞比亚信息通信技术管理局（ZICTA）向滥用社交媒体的个人发出严厉警告，称将严格执行新颁布的《2025年网络安全法》，并追究违法者的责任。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚重申严格的债务管理承诺",
        "body": "2026年2月17日，赞比亚财政和国家规划部长西图姆贝科·穆索科特瓦重申政府承诺审慎借贷，以避免国家陷入另一次不可持续的债务危机。他指出，截至2025年9月，赞比亚的公共债务总额约为266亿美元。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚总统强调非洲水资源愿景并担任联合国会议共同主席",
        "body": "2026年2月18日，赞比亚总统哈凯恩德·希奇莱马将《2063年非洲水资源愿景和政策》描述为非洲应对水挑战的变革性蓝图，并指出该愿景是2026年非洲联盟主题的基石。赞比亚将与芬兰共同担任即将于阿联酋阿布扎比举行的2026年联合国水资源会议互动对话的共同主席。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚将与国际货币基金组织启动新的增长型援助计划",
        "body": "2026年2月18日，赞比亚政府披露，国际货币基金组织（IMF）团队将于2026年2月25日至3月4日访问赞比亚，评估启动一项“后续计划”的可能性。此前，赞比亚已于上月成功完成了IMF的“延长信贷安排”计划，并决定不延长该计划，而是转向一项更侧重于增长、创造就业和投资的新全面计划。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚与挪威签署减排购买协议",
        "body": "2026年2月18日，挪威与赞比亚签署了一项《减排成果购买协议》（MOPA），该协议由全球绿色增长研究所（GGGI）的碳交易基金（CTF）促成，旨在启动“碳上网溢价（CFIP）计划”，以加速赞比亚新的可再生能源发电项目。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "刚果民主共和国计划加强矿产出口监管",
        "body": "国际货币基金组织（IMF）于2026年1月发布的一份报告指出，刚果民主共和国计划加强对其矿产出口的监管，以增加收入。当局目标是在2026年3月前部署自动化称重和质量控制系统，以减少收入流失。",
        "date": "2026-02-18 13:03:32+00:00"
    },
    {
        "title": "联合国报告刚果民主共和国北基伍省冲突导致平民伤亡",
        "body": "联合国人道主义事务协调厅（OCHA）于2026年2月18日发布报告称，今年1月份，刚果民主共和国北基伍省马西西、鲁丘鲁和瓦利卡莱地区的武装团体冲突造成近百名平民死亡，并导致大规模人口流离失所。今年1月初，尼亚马博科1区和2区也重新爆发武装冲突。",
        "date": "2026-02-18 13:03:32+00:00"
    },
    {
        "title": "刚果民主共和国M23叛乱组织拒绝承认停火协议",
        "body": "2026年2月17日，M23武装组织（AFC/M23）发言人奥斯卡·巴林达表示，该组织不承认安哥拉提出的于2月18日生效的停火协议，称其未被咨询，并仍致力于多哈进程。",
        "date": "2026-02-18 13:03:32+00:00"
    },
    {
        "title": "马拉维国家广播公司总经理因党派偏见被解雇",
        "body": "2026年2月17日有报道称，马拉维国家广播公司（MBC）董事会解雇了其总经理卡萨库拉（Kasakula），理由是涉嫌党派偏见。",
        "date": "2026-02-18 13:04:44+00:00"
    },
    {
        "title": "**沙特外交大臣访问埃塞俄比亚，寻求对埃厄冲突降级的保证**",
        "body": "2026年2月17日有报道称，沙特外交大臣费萨尔·本·法尔汉亲王于土耳其总统埃尔多安访问埃塞俄比亚前几天，也会见了埃塞俄比亚总理阿比·艾哈迈德，寻求埃塞俄比亚不会与厄立特里亚发生冲突的保证。",
        "date": "2026-02-18 13:06:02+00:00"
    },
    {
        "title": "**埃塞俄比亚阿姆哈拉地区冲突持续，厄立特里亚被指支持Fano民兵**",
        "body": "2026年2月17日有报告称，埃塞俄比亚阿姆哈拉地区的Fano自卫队与政府军的冲突仍在继续，Fano民兵武装力量已达数万人，且武器装备和协调性日益增强。有指控称厄立特里亚正在向Fano民兵提供支持。",
        "date": "2026-02-18 13:06:02+00:00"
    },
    {
        "title": "**肯尼亚总统向中国人民致以新春祝福并强调双边关系**",
        "body": "2026年2月17日，肯尼亚总统威廉·鲁托向中国社区致以新春祝福，重申肯尼亚致力于加强与中国的双边关系，并强调中国在肯尼亚发展中的重要作用。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚高等法院将审理内罗毕郡政府合作协议的请愿**",
        "body": "2026年2月18日，肯尼亚高等法院已将一项请愿列为紧急案件审理，该请愿质疑肯尼亚国家行政政府与内罗毕市郡政府于2026年2月17日签署的合作协议的合法性。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚与以色列建立战略防务对话机制**",
        "body": "2026年2月18日，肯尼亚与以色列在内罗毕国防总部举行会议后，同意建立战略防务对话机制，以加强两国在防务和安全领域的合作。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚成立新的博彩监管机构**",
        "body": "2026年2月17日，肯尼亚宣布，根据2025年《博彩控制法》，将在2026年2月底前以新的博彩监管局（GRA）取代现有的博彩控制和许可委员会（BCLB）。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚机场罢工结束，运营恢复正常**",
        "body": "2026年2月17日，肯尼亚乔莫·肯雅塔国际机场（JKIA）的罢工行动已解决，机场运营恢复正常。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚宣布恢复与美国贸易谈判**",
        "body": "2026年2月18日，肯尼亚贸易部长表示，肯尼亚和美国将于下周在华盛顿恢复双边贸易协议谈判。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚政府加强汽油站电子税务系统推广**",
        "body": "2026年2月18日，肯尼亚税务局（KRA）重申其立场，要求所有汽油站在2025年6月30日截止日期前全面采用电子税务发票管理系统（eTIMS），以提高燃油销售的透明度和实时追踪能力。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚与印度就稀土矿产开采进行合作**",
        "body": "2026年2月18日，肯尼亚正式邀请印度开采其丰富的稀土矿产，包括锂，以确保半导体制造所需的关键供应链。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**埃普斯坦与巴拉克在尼日尔利亚利用巴勒斯坦监控技术牟利**",
        "body": "据Drop Site News调查并基于美国司法部公开的邮件资料显示，已故金融大亨杰弗里·埃普斯坦与前以色列总理埃胡德·巴拉克在十多年间合作，将原本在巴勒斯坦被占领区用于控制巴勒斯坦工人的“实战验证”生物识别与监控系统推销给尼日尔利亚政府及企业。两人利用博科圣地冲突为幌子，向尼日尔利亚官员宣传以色列情报公司的安防产品，并通过与FST Biometrics等公司的15亿美元投资，向尼日尔利亚的巴布克大学等机构出售生物识别设备，后又帮助以色列网络机构参与该国国家网络基础设施建设。安全合作常被用作进入尼日尔利亚石油、物流等资源领域的入口，埃普斯坦还促成了DP World等公司在拉各斯和巴达格里的港口交易。该报道恰逢DP World前董事长苏尔坦·艾哈迈德·本·苏莱姆因与埃普斯坦的密切关系而辞职，引发外界对埃普斯坦与以色列政治及商业网络关联的广泛关注。",
        "date": "2026-02-18 12:32:40+00:00"
    },
    {
        "title": "**疑似尼日尔利亚众议员支持暴徒扰乱APC选区大会**",
        "body": "2026年2月18日，据SaharaReporters报道，疑似忠于尼日尔利亚众议院议员乔纳森·乌科迪科的暴徒在三角洲州伊索科北地方政府区扰乱了全体进步大会（APC）的选区大会。消息人士称，暴徒在武装人员的协助下试图强行干预选举进程，强迫党内官员提前宣布选区主席人选，此举遭到在场党员的抵制。当地党员指责乌科迪科试图通过暴力手段强行指派党内官员，以巩固其权力并应对2027年的潜在竞争对手。目前，该选区主席确认大会因暴力事件被迫取消，乌科迪科本人尚未对此事作出回应。",
        "date": "2026-02-18 12:19:41+00:00"
    },
    {
        "title": "**联合国安理会谴责尼日尔利亚恐怖袭击并呼吁加强反恐合作**",
        "body": "2026年2月17日，联合国安理会发表声明，以最强烈措辞谴责2026年2月3日尼日尔利亚夸拉州发生的极端恐怖袭击事件。该袭击导致至少100人丧生及重大财产损失，安理会成员向受害者家属及尼日尔利亚政府、人民致以深切哀悼，并要求全力追究袭击策划者、资助者及支持者的责任。声明重申恐怖主义是国际和平与安全的严重威胁，呼吁各国依据国际法和安理会决议与尼日尔利亚政府合作，共同打击恐怖主义，强调反恐行动须遵循《联合国宪章》及国际人道法等法律框架。",
        "date": "2026-02-18 11:02:14+00:00"
    },
    {
        "title": "**加蓬宣布暂停社交媒体直至另行通知**",
        "body": "加蓬传媒监管机构宣布暂停国内社交媒体平台“直至另行通知”。该机构称，此举旨在遏制虚假信息传播、网络欺凌及未经授权披露个人数据，并防止网络内容助长冲突和加深社会分裂。尽管监管机构未明确具体受影响的平台，但预计 WhatsApp、Facebook 和 TikTok 等热门应用将面临封锁。目前，加蓬正处于 2023 年政变后的过渡期，总统布里斯·奥利吉·恩圭马刚赢得选举，但国内正面临教师和公务员因薪资及工作条件引发的罢工浪潮。这一决定引发了当地商界和年轻群体的担忧。",
        "date": "2026-02-18 09:27:53+00:00"
    },
    {
        "title": "**南非城市称霸全球最危险城市指数**",
        "body": "根据2026年Numbeo犯罪指数，南非城市在全球最危险城市排名中占据主导地位。彼得马里茨堡位居榜首，比勒陀利亚和约翰内斯堡分列第二和第五，共有五个南非城市跻身全球前十。该指数基于居民对暴力犯罪、抢劫及腐败等方面的感知调查，凸显了该国城市安全问题的严峻性。",
        "date": "2026-02-18 09:12:35+00:00"
    },
    {
        "title": "**非洲多议题新闻概览**",
        "body": "联合国难民署与123个合作伙伴发起16亿美元紧急募款，针对苏丹战争导致的590万跨境流离失所者，在中非、乍得、埃及、埃塞俄比亚、利比亚、南苏丹和乌干达提供生存援助；纳米比亚议员呼吁重新审视前总统的高额福利，指其在国家贫困背景下不合理，并建议修改2004年《前总统养老金及其他福利法》；赞比亚已故前总统埃德加·朗古的家属否认其被毒害的指控，强调这些说法缺乏证据，并争取在南非私下安葬而非国家归还遗体；世界卫生组织报告指出，冲突或脆弱国家的孕产妇死亡率是和平国家的五倍，2023年约有16万名妇女因可预防的产科并发症死亡，冲突地区占全球孕产妇死亡的六成；TikTok披露2025年第三季度在肯尼亚删除逾58万条违规视频，近90千场直播被中止，平台强调通过AI与人工审查提升内容治理，并推出新功能促进用户健康使用。",
        "date": "2026-02-18 07:25:17+00:00"
    },
    {
        "title": "**鲁托总统主持NIRU首届毕业典礼，推动非洲情报教育**",
        "body": "2026年2月20日，肯尼亚总统威廉·鲁托在内罗毕出席国家情报与研究大学（NIRU）首届毕业典礼，授予31名来自肯尼亚及布隆迪、马拉维、莫桑比克、卢旺达、坦桑尼亚、乌干达等国的硕士学位。鲁托在致辞中强调毕业生肩负“庄严责任”，要以诚信、专业、爱国精神维护和平与稳定，并期待大学通过持续的研究、跨学科合作和政策导向的学术工作，提升非洲情报与安全人才的能力。国家情报局局长努尔丁·穆罕默德·哈吉指出，NIRU有助于构建合作的大陆安全框架，培养下一代情报与国家安全领袖。副校长詹姆斯·基邦透露，NIRU于2024年11月5日获宪章，已从大学学院升格为独立大学，提供情报、政策、技术和传播四个硕士专业，并设有人工智能学院和在建的研究创新园，以将学术成果转化为实际安全和健康解决方案。此次毕业标志着非洲情报教育进入新阶段。",
        "date": "2026-02-18 05:23:50+00:00"
    },
    {
        "title": "**非洲咖啡枯萎病基因揭秘：真菌“跳基因”导致种类跨越与疫病复发**",
        "body": "研究人员通过重建历史真菌菌株基因组，发现导致咖啡枯萎病的真菌 *Fusarium xylarioides* 在不同年代的爆发中，针对阿拉比卡和罗布斯塔咖啡的菌株存在显着的基因差异。这些差异大多通过垂直遗传传递，但研究亦证实部分致病基因是通过水平基因转移从另一种广谱病原真菌 *Fusarium oxysporum* 获得的。尤其是携带“星际船”（Starship）跳基因的大块基因组段，能够将致病效应子基因在真菌间快速移动，促使病原体适应新宿主。文章指出，单一品种的大面积种植和咖啡与香蕉、番茄科杂草等作物的混作，为真菌之间的基因交流提供了温床，增加了新毒株出现的风险。作者呼吁通过识别并管理可能的非咖啡宿主植物，降低咖啡园的病害风险，以实现产量与环境的双重平衡。",
        "date": "2026-02-18 04:47:58+00:00"
    },
    {
        "title": "**南非央行提议废除基准贷款利率**",
        "body": "南非储备银行在发布的一份讨论文档中表示，希望最快于明年废除该国的基准贷款利率，转而将主要货币政策利率作为金融合同的参考标准。央行指出，基准利率自2001年以来一直固定在政策利率之上350个基点，已失去其原有作用，且公众对银行定价存在广泛误解。此举旨在创建货币政策决策与贷款利率之间更清晰的联系，并帮助消费者理解贷款定价。鉴于超过3.2万亿兰特的合同与基准利率挂钩，央行建议应谨慎推进这一变更，最早可能在2027年完成。",
        "date": "2026-02-18 04:31:33+00:00"
    },
    {
        "title": "**毛里求斯庆祝中国春节**",
        "body": "2026年2月17日，毛里求斯庆祝中国春节，这是该国的法定公共假日。路易港的唐人街预计将举行舞龙舞狮、燃放烟花等丰富多彩的庆祝活动。毛里求斯是唯一将中国春节设为公共假日的非亚洲国家。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**毛里求斯驻澳大利亚高级专员访问西澳大利亚**",
        "body": "2026年2月17日，毛里求斯共和国高级专员萨罗吉尼·西内瓦森夫人（H.E. Mrs Sarojini Seeneevassen）首次访问西澳大利亚，与州长克里斯·道森（Chris Dawson）会面，以加强西澳大利亚与毛里求斯之间的外交关系。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**美国与毛里求斯将于2月下旬举行安全会谈，并重申支持英国查戈斯群岛协议**",
        "body": "2026年2月17日和18日的报道确认，美国和毛里求斯将于2月23日至25日在路易港举行双边安全会谈，重点讨论双边安全合作以及迪戈加西亚基地（Diego Garcia）的长期安全运作。美国明确表示支持英国与毛里求斯关于查戈斯群岛的协议，并重申希望与英国达成双边协议，以确保继续使用查戈斯群岛的基地设施。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**查戈斯群岛：毛里求斯居民在争议岛屿建立永久定居点**",
        "body": "2026年2月17日，四名查戈斯群岛居民登陆该群岛的科因岛（Ile du Coin），旨在建立永久定居点，以期阻止英国将该领土移交给毛里求斯的计划。毛里求斯总检察长称此举为“宣传噱头”和非法行为。联合国消除种族歧视委员会敦促英国和毛里求斯不要批准2025年的协议，认为其可能延续历史上的权利侵犯。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**法国开发署向科摩罗提供70万欧元援助**",
        "body": "2026年2月16日至17日左右的报道显示，法国开发署（AFD）向科摩罗提供了70万欧元（约合3.44亿科摩罗法郎）的援助，旨在支持该国的宏观经济和金融稳定，特别是用于退休金。",
        "date": "2026-02-18 01:15:51+00:00"
    },
    {
        "title": "**科摩罗莫埃利岛反对派呼吁国际社会勿支持现任总统**",
        "body": "2026年2月17日，科摩罗莫埃利岛的妇女领袖和青年团体致信国际社会代表，明确呼吁他们不要陪同总统阿扎利·阿苏马访问莫埃利岛。他们警告称，任何此类举动都将被视为对“对抗政策”和否认包括轮值总统制在内的政治协议的明确支持。 莫埃利岛联合反对派（OUM）也直接向安全部队发出呼吁，要求他们在当前的政治紧张局势中保持中立，忠于其共和国使命，不被政治利用。",
        "date": "2026-02-18 01:15:51+00:00"
    },
    {
        "title": "**科摩罗设立全国和解日，围绕宪法改革的政治紧张局势加剧**",
        "body": "2026年2月17日，科摩罗首次设立“全国和解日”这一公共假日，以纪念2001年2月17日签署的丰博尼框架协议。然而，这一官方纪念活动引发了反对派的强烈不满，他们认为政府此举是旨在巩固当前政权的宣传和政治操纵。莫埃利岛的M17、莫埃利妇女领袖和青年组织等多个运动表示，他们将捍卫“2月17日精神”，并呼吁抵制官方庆祝活动，以抗议政府计划修改源于丰博尼协议的宪法。",
        "date": "2026-02-18 01:15:51+00:00"
    },
    {
        "title": "**刚果（金）启动国家数字职业培训师计划**",
        "body": "2026年2月17日，刚果民主共和国在金沙萨启动了国家数字职业培训师计划的第一阶段，旨在通过为培训师提供先进知识和实践技能，加强该国更广泛的数字技能生态系统。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）Avanti Gold公司启动大型黄金勘探项目**",
        "body": "2026年2月17日，Avanti Gold公司宣布，已将四台钻机运往其在刚果民主共和国的Misisi黄金项目现场，计划于2026年3月启动两阶段、总计42000米的勘探钻探项目。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）启动保护冲突地区基本服务圆桌会议**",
        "body": "2026年2月17日，刚果民主共和国总理朱迪思·苏明瓦·图卢卡在金沙萨主持召开圆桌会议，旨在探讨保护冲突地区卫生及其他基本服务的具体机制，以确保受冲突影响民众能够获得基本服务。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）霍乱疫情升级，国际社会提供紧急响应**",
        "body": "2026年2月17日，有报道称刚果民主共和国正经历25年来最严重的霍乱疫情，自2026年初以来已报告超过1300例疑似病例和35例死亡。无国界医生组织已在南基伍省的桑格地区启动紧急响应，治疗了800多名霍乱患者。联合国中央应急基金（CERF）于同日拨付了75万美元，以迅速扩大救生医疗援助并遏制疫情传播。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**欧盟宣布向刚果（金）及大湖区提供人道主义援助**",
        "body": "2026年2月17日，欧盟宣布将向大湖区提供8120万欧元的紧急人道主义援助，其中6800万欧元将专门用于刚果民主共和国，以应对该国东部冲突加剧导致的大规模流离失所和严峻人道需求。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）东部地区停火协议生效日冲突持续**",
        "body": "2026年2月18日，安哥拉提议的刚果民主共和国政府与M23叛乱组织之间的停火协议正式生效。然而，M23组织于2026年2月17日指责刚果（金）军队及其联盟在2月16日对米宁布韦、卡托伊和穆卢梅努内地区的平民发动了协调袭击，违反了停火协议。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "马拉维启动大规模脊髓灰质炎疫苗接种运动",
        "body": "2026年2月17日，在马拉维检测到新的脊髓灰质炎病例后，该国启动了一项为期四天的疫苗接种运动，约有130万名儿童接种了疫苗。此次运动覆盖了马拉维南部地区的八个区，达到了97%的目标覆盖率。",
        "date": "2026-02-18 01:05:43+00:00"
    },
    {
        "title": "美国关键矿产储备计划瞄准马拉维卡西亚项目，旨在减少对中国依赖",
        "body": "2026年2月17日，澳大利亚Sovereign Metals公司宣布与Traxys签署谅解备忘录，将销售马拉维卡西亚（Kasiya）项目未来的石墨。Traxys是华盛顿“金库计划”（Project Vault）下选定的商品交易商之一，该计划是美国一项120亿美元的战略储备关键矿产倡议，旨在保护美国制造商免受供应链中断影响并减少对中国供应的依赖。",
        "date": "2026-02-18 01:05:43+00:00"
    },
    {
        "title": "马拉维总统禁止公共卫生工作者拥有私人诊所",
        "body": "2026年2月16日，马拉维总统彼得·穆塔里卡发布行政命令，禁止所有公共医院员工拥有、经营私人诊所或药店，或在其中持有股份。该指令旨在打击医疗行业的腐败行为，并解决公共卫生服务中长期存在的利益冲突问题，要求所有现有私人诊所或药店的公共卫生工作者在30天内剥离其所有权，否则将面临解雇和可能的法律诉讼。",
        "date": "2026-02-18 01:05:43+00:00"
    },
    {
        "title": "**奥罗莫解放阵线警告埃塞俄比亚战争风险日益增长**",
        "body": "2026年2月17日，奥罗莫解放阵线（OLF）发表声明，警告埃塞俄比亚上空“战争的乌云”正在聚集，指出过去十年在奥罗米亚及其他地区持续不断的冲突是安全、社会和经济挑战的主要根源。该组织表示，政治分歧仍未解决，并呼吁政府与所有利益攸关方启动真诚、包容的政治对话。",
        "date": "2026-02-18 01:06:59+00:00"
    },
    {
        "title": "**埃塞俄比亚与厄立特里亚边境部队大规模集结，引发新一轮冲突担忧**",
        "body": "2026年2月17日有报道称，埃塞俄比亚和厄立特里亚两国军队在其共同边界沿线进行大规模军事集结，引发了非洲之角地区可能爆发新一轮冲突的严重担忧。据称，埃塞俄比亚国防军（ENDF）的部队、重型装备和后勤部队正向埃塞俄比亚北部，特别是通往提格雷和厄立特里亚边境的路线移动。同时，提格雷部队也正在向其边界部署。观察人士警告，这是自2020-2022年战争结束以来最严重的局势升级之一，可能引发一场迅速蔓延的冲突。联合国人权事务高级专员呼吁各方紧急采取降级措施。",
        "date": "2026-02-18 01:06:59+00:00"
    },
    {
        "title": "**肯尼亚高等法院将审理关于国家宫用于政治会议的请愿**",
        "body": "2026年2月18日，肯尼亚高等法院预计将审理一项宪法请愿，该请愿质疑将国家宫设施用于党派政治会议的合法性。请愿者认为，在官方国家场所举办党派活动违反了宪法中关于领导人诚信和总统职能的条款。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚启动“数字经济外交”平台**",
        "body": "2026年2月17日，肯尼亚推出了一套双平台技术堆栈——BiasharaLink和Deal House，旨在将非洲使馆转变为活跃的贸易节点，实现“数字经济外交”。此举标志着肯尼亚外交政策的转变，从“代表”转向“执行”，以弥合外交善意与实际合同之间的“执行差距”。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚推出2026年制造业优先议程**",
        "body": "2026年2月17日，肯尼亚工业家们推出了2026年制造业优先议程（MPA），旨在通过政策、投资和市场准入的协调，推动该国制造业发展，目标是建立一个具有全球竞争力的制造业部门。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚总统召集东非共同体紧急峰会讨论财政危机**",
        "body": "2026年2月17日，肯尼亚总统威廉·鲁托召集东非共同体（EAC）成员国元首于2026年3月7日在阿鲁沙举行紧急会议，讨论该区域集团面临的严重财政危机。此次会议将是解决成员国拖欠会费和削减开支等问题的重要一步。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚与埃及建立战略伙伴关系**",
        "body": "2026年2月17日，肯尼亚与埃及开始采取具体措施，将长期外交关系提升为战略伙伴关系，重点关注贸易、能源和政治合作。两国承诺加强在非洲联盟内部的协调，以促进区域稳定和机构改革，并就尼罗河流域开发和基础设施倡议进行合作。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚总统提名国家土地委员会主席及委员**",
        "body": "2026年2月18日，肯尼亚总统威廉·鲁托提名了国家土地委员会（NLC）的新任主席阿卜迪拉希·萨加夫及多名委员。此前，由于缺乏委员，国家土地委员会的工作陷入停滞，威胁到政府关键项目的土地征用进度。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚反对派计划在警察总部举行抗议，并指控政府使用监控技术**",
        "body": "2026年2月17日，肯尼亚反对派领导人，包括前副总统里加蒂·加查瓜和卡隆佐·穆西约卡，宣布计划于本周五（2月20日）在警察总监办公室举行示威，抗议政府涉嫌扰乱其集会。 同日，公民实验室发布报告，称有“高度信心”表明肯尼亚当局在去年逮捕著名民主活动家博尼法斯·姆旺吉时，使用以色列技术（Cellebrite）入侵了他的手机。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**吉布提面临粮食援助中断风险**",
        "body": "2026年2月17日发布的一份报告显示，世界粮食计划署（WFP）预计从2026年2月起，其在吉布提的粮食援助管道将出现40%的缺口，使拯救生命的援助面临迫在眉睫的风险，并急需额外1010万美元来维持对难民和移民的支持。",
        "date": "2026-02-18 01:09:23+00:00"
    },
    {
        "title": "**欧盟驻索马里任务团被欺诈近1亿美元**",
        "body": "2026年2月17日有报道称，欧盟驻索马里任务团遭遇大规模欺诈，一名西班牙籍人士冒充服务提供商，骗取了该任务团超过8000万美元。此人已于2026年2月9日被判处三年监禁。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里政府安置被“青年党”流离失所的家庭**",
        "body": "2026年2月17日，索马里内政部长、国防部长和军队指挥官等官员访问了下谢贝利地区的Sabiid和Caanoole，为在近期与“青年党”武装分子的冲突中房屋被毁的流离失所家庭提供了新居和援助。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**乌干达军队完成对索马里士兵的专业武器使用培训**",
        "body": "2026年2月17日，乌干达人民国防军（UPDF）宣布已完成对索马里国民军45名士兵为期一个月的专业武器使用培训，以增强索马里下谢贝利地区的安全行动。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里获准发行东非共同体电子护照**",
        "body": "2026年2月17日，索马里驻坦桑尼亚大使兼东非共同体常驻代表宣布，索马里已获得官方授权，可以采用和印刷东非共同体（EAC）电子护照，这是索马里融入该地区集团的实际步骤。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里与卡塔尔加强安全合作，卡塔尔军用运输机抵达摩加迪沙**",
        "body": "2026年2月17日，一架卡塔尔埃米尔空军的C-17A运输机降落在索马里首都摩加迪沙的亚丁阿德国际机场，此举是在摩加迪沙、多哈和安卡拉达成三方协议以加强非洲之角军事物流背景下进行的。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里兰外交部长否认与以色列达成难民安置或军事基地协议**",
        "body": "2026年2月17日，索马里兰外交部长阿卜迪拉赫曼·达希尔·亚丁否认了索马里总统哈桑·谢赫·马哈茂德关于索马里兰与以色列达成安置巴勒斯坦难民协议的说法，同时驳斥了有关以色列在索马里兰设立军事基地的指控。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**土耳其总统埃尔多安谴责以色列承认索马里兰**",
        "body": "2026年2月17日，土耳其总统雷杰普·塔伊普·埃尔多安在访问埃塞俄比亚亚的斯亚贝巴期间表示，以色列承认索马里兰的举动对索马里兰或非洲之角地区均无益处，并强调土耳其致力于维护地区主权和领土完整。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里总统与反对派重启选举和宪法改革会谈**",
        "body": "2026年2月17日，索马里总统哈桑·谢赫·马哈茂德在摩加迪沙设宴款待包括“索马里未来委员会”成员在内的反对派领导人，标志着旨在打破选举和宪法改革政治僵局的新一轮会谈正式启动。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "乌干达航空公司任命临时首席执行官",
        "body": "2026年2月17日，乌干达总统约韦里·穆塞韦尼正式任命资深航空高管、前埃塞俄比亚航空公司首席执行官吉尔马·韦克为乌干达航空公司的临时首席执行官兼顾问，负责纠正管理缺陷。韦克接替了上个月辞职的詹妮弗·巴穆图拉基。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达难民医疗服务因资金削减而恶化",
        "body": "2026年2月17日，一份报告指出，由于资金削减，乌干达的难民医疗服务状况恶化，医护人员配备减少了50-60%，大多数医疗设施的运作能力不足30%，导致重大疾病爆发的风险增加，1月份记录了65例死亡，其中包括20名五岁以下儿童。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达活动家谴责大选后数千名青年仍被拘留",
        "body": "2026年2月17日，乌干达活动家阿加瑟·阿图海尔公开谴责，在2026年1月15日大选前后被捕的数千名青年，至今仍因“寻衅滋事”等站不住脚的指控被长期拘留。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达提交申办2031年非洲运动会",
        "body": "2026年2月17日，乌干达官员证实已向非洲联盟体育理事会提交正式申办2031年非洲运动会的申请。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达与阿联酋启动外交和公务护照免签协议",
        "body": "2026年2月17日，乌干达与阿拉伯联合酋长国之间的一项双边免签证协议正式生效，允许阿联酋持有外交、公务、特殊或普通护照的国民免签证进入乌干达，停留期最长为90天。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达首都警察局长因犯罪率飙升被解职",
        "body": "2026年2月17日，乌干达坎帕拉大都会区警察局长理查德·埃塞加因首都犯罪率飙升而被解职，由埃泽基尔·埃米图接替。坎帕拉大都会区犯罪情报部门负责人本·卡索齐也被替换。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达启动新的五年反腐战略",
        "body": "2026年2月17日，乌干达反腐机构“政府监察局”在坎帕拉启动了为期五年的战略计划，旨在打击腐败，加强机构韧性，强制问责，恢复公众对政府系统的信任，并提高定罪率和资产追回率。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "塞舌尔从欧盟非合作税务管辖区名单中移除",
        "body": "2026年2月17日，欧盟委员会宣布，塞舌尔已采取必要措施确保符合国际信息交换标准，因此被从欧盟非合作税务管辖区附件二名单中移除。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "塞舌尔与喀麦隆正式建立外交关系",
        "body": "2026年2月13日，塞舌尔外交和侨民部长巴里·福尔会见了喀麦隆对外关系部长勒热纳·姆贝拉·姆贝拉，并签署了联合公报，正式建立两国间的外交关系。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "塞舌尔总统会见欧洲议会渔业委员会代表团",
        "body": "2026年2月17日，塞舌尔总统帕特里克·赫尔米尼会见了欧洲议会渔业委员会成员，以加强塞舌尔与欧盟之间长期合作关系的重要性。目前欧盟与塞舌尔的可持续渔业伙伴关系协定（SFPA）即将在六天后到期，双方正在就新的协议进行谈判，第五轮谈判计划于3月第一周举行。赫尔米尼总统强调，鉴于塞舌尔作为小岛国的独特脆弱性，在确定协议的财政方面时应仔细权衡收入考量。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "塞舌尔总统对印度进行国事访问并达成多项合作",
        "body": "2026年2月17日，塞舌尔总统帕特里克·赫尔米尼结束了对印度为期六天的国事访问，并于当天在国家宫举行新闻发布会，概述了访问的主要成果。访问期间，两国签署了七份谅解备忘录，涵盖卫生、气象、数字化转型、海洋服务、公共部门能力建设、食品采购以及2026-2030年文化交流计划等领域。印度宣布向塞舌尔提供价值1.75亿美元的特别经济援助计划，其中包括1.25亿美元的卢比计价信贷额度和5000万美元的赠款援助，将用于支持塞舌尔的公共住房、基础设施发展、交通、能力建设和海上安全等优先领域。此外，塞舌尔和印度同意合作建设一个海岸警卫队基地，以加强国家安全。赫尔米尼总统澄清，访问期间没有讨论租赁阿桑普申岛作为军事基地的事宜。双方还讨论了印度公司直接向塞舌尔贸易公司（STC）供应必需品，以期在未来几个月降低商品价格。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "**坦桑尼亚东非原油管道（EACOP）项目接近完工**",
        "body": "2026年2月16日，坦桑尼亚确认东非原油管道（EACOP）项目已完成81%，并有望在2026年7月投入运营。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚桑给巴尔公布2026/27财年预算框架**",
        "body": "2026年2月17日，桑给巴尔革命政府公布了2026/27财年预算框架，预计预算将增加至8.217万亿先令，比2025/26财年增长17.69%。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚采矿业进入“执行阶段”并强调合作融资**",
        "body": "2026年2月17日，多份报道指出，在2026年开普敦矿业大会（Mining Indaba 2026）结束后，坦桑尼亚采矿业正进入一个“决定性执行阶段”，强调合作融资、基础设施准备以及向石墨和镍等关键矿产的多元化发展。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚国家矿业公司（STAMICO）设定黄金生产目标**",
        "body": "2026年2月17日有报道称，坦桑尼亚国家矿业公司（STAMICO）设定目标，到2026年6月将黄金产量提高到8,000盎司（约249公斤），这比目前的月平均产量有显著增长。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚与马拉维签署简化贸易制度协议**",
        "body": "2026年2月16日，坦桑尼亚与马拉维签署了一份谅解备忘录，以引入简化贸易制度（STR），旨在简化两国边境地区小规模贸易商的跨境贸易程序。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚国防代表团访问印度**",
        "body": "2026年2月17日，坦桑尼亚人民国防军（TPDF）高级代表团开始对印度进行为期三天的访问，重点讨论网络领域合作，并进一步加强两国之间的防务合作。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚修订土地政策以赋权女性和保护乡村土地**",
        "body": "2026年2月17日有报道称，坦桑尼亚修订后的土地政策旨在赋予坦桑尼亚女性拥有财产的权利，并保护乡村土地免受大型投资项目的侵占。议会成员被敦促制定法律以有效实施该政策。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚高等法院裁定秘密证人法违宪**",
        "body": "2026年2月16日，坦桑尼亚高等法院裁定《刑事诉讼法》第194条违宪，此前该条款剥夺了辩护律师为其证人申请保护措施的权利。这一判决将允许被告质疑出庭作证反对他们的匿名证人的身份。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚总理承认绑架危机**",
        "body": "2026年2月16日，坦桑尼亚总理姆维古卢·恩切姆巴公开承认该国正面临严重的绑架问题，并指示地方当局保护敢于发声的公民。这一表态罕见地承认了困扰坦桑尼亚多年的一项危机。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "赞比亚第一量子公司投资水电项目保障矿山供电",
        "body": "2026年2月17日有报道称，主要生产铜、金、镍的矿业公司第一量子公司（First Quantum Minerals, FQM）与水电开发商Anzana Electric Group于2月12日宣布合作，计划到2030年在赞比亚北部开发高达50兆瓦的水电容量。这些电力将通过与国家电力公司Zesco的转供协议，供应FQM在西北省的矿山，以确保其运营的持续电力供应。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "联合国贸发会议发布赞比亚关键能源转型矿产增值报告",
        "body": "2026年2月17日，联合国贸易和发展会议（UNCTAD）在卢萨卡发布了题为“支持赞比亚增值和多元化快速评估”的报告。该报告旨在支持赞比亚识别工业化和经济多元化的可行途径，超越原材料出口，特别关注关键能源转型矿产。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "赞比亚Kansanshi铜矿产量增长",
        "body": "2026年2月17日，赞比亚Kansanshi Mining Plc公布，受S3扩建项目成功投产和商业运营的推动，2025年第四季度铜产量增至47,655吨，比上一季度增加了774吨。该扩建项目预计在2026年将贡献超过8.4万吨铜，使Kansanshi铜矿总产量预计达到17.5万至20.5万吨。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "赞比亚Mumbezhi铜矿资源量显著增加",
        "body": "2026年2月17日，ASX上市公司Prospect Resources Limited宣布，其位于赞比亚的Mumbezhi项目矿产资源量增加了63%，总矿石量达到1.74亿吨。铜含量也增加了50%，达到77.2万吨。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "赞比亚国有矿业公司计划成立金属贸易部门",
        "body": "2026年2月17日有报道称，赞比亚国有矿业公司ZCCM投资控股公司（ZCCM-IH）正在制定计划，将自行开展大宗商品国际贸易，以从该国日益增长的矿产财富中获取更多价值。ZCCM-IH首席执行官Kakenenwa Muyangwa表示，公司希望获取其投资组合公司相当于其持股比例的产量，并在国际市场销售。此外，ZCCM-IH正寻求将其与第一量子公司（First Quantum Minerals Ltd.）开创的特许权使用费模式推广到其他公司，并已就此与中国有色金属矿业集团和JCHX矿业管理公司进行了接触。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "**尼日尔利亚警察违令闯入阿布贾医院，企图逮捕重伤患者**",
        "body": "2026年2月17日晚约19:30，尼日尔利亚警察部队冲进联邦首都领地一家私人医院，试图逮捕因在警察羁押期间受酷刑致重伤的在院患者阿克帕·阿切马·斯蒂芬（31岁）。斯蒂芬已于2026年2月16日获得巴奇州高等法院（案号BA/148/2026）颁布的禁令，禁止警方及其他安全机构对其进行逮捕、骚扰或进一步拘留。然而，警员在被告知该禁令后仍坚持将其带走。医院的医学报告显示，斯蒂芬患有双相情感障碍和胃溃疡病，因警局拘押出现血便，健康状况危急。医院工作人员警告警察搬走患者可能危及生命，警员仍不顾。人权律师马歇尔·阿布巴卡谴责此举，指出警方违反法院禁令的行为非法，并警告若患者因警方行动死亡，警察高层应承担责任。",
        "date": "2026-02-17 21:36:03+00:00"
    },
    {
        "title": "**联合国报告：利比亚移民“地狱之旅” 酷刑、强奸、强迫劳动成常态**",
        "body": "联合国人权事务高级专员办公室2026年1月发布的报告指出，利比亚境内移民、难民及寻求庇护者面临系统性暴行，包括长期非法拘禁、酷刑、性侵、强迫劳动及人口贩卖。报告显示，自2024年至2025年，近100名受访移民揭露了“以牟利为目的”的剥削网络：受害者被绑架后遭拘禁至赎金支付或被转卖，无人支付赎金者则被“贩卖或消失”。报告特别提到，女性及未成年人遭受性暴力现象普遍，一名厄立特里亚女性称“每日有14岁少女被强暴”，尼日尔利亚少女格洛丽亚则被强迫卖淫多年。联合国呼吁国际社会立即暂停将移民遣返回利比亚，并强调需创建有效人权保障机制。此前，欧盟通过资助利比亚海岸警卫队拦截移民船，但此举被联合国批评为加剧人道危机。",
        "date": "2026-02-17 21:07:45+00:00"
    },
    {
        "title": "**尼日尔利亚参议院通过《选举法》修正案，激烈辩论后保留人工计票条款**",
        "body": "尼日尔利亚参议院于周二通过了《2026年选举法（废除和重新制定）法案》。此前，议员们就该法案第60条关于选举结果电子传输的规定发生了激烈争执，反对派参议员要求删除允许在电子传输失败时进行手动计票的条款，但最终以55票赞成、15票反对的结果被驳回，该争议条款得以保留。此外，为了解决关于2027年大选日期与斋月冲突以及法案内部存在的技术性错误等问题，参议院此前已撤销了法案的初步通过决定，经重新审议后才最终通过。",
        "date": "2026-02-17 17:02:56+00:00"
    },
    {
        "title": "**赞比亚前总统朗古家属否认投毒指控，呼吁私人安葬**",
        "body": "赞比亚已故前总统埃德加·朗古的家属在致南非警方的律师函中表示，针对朗古在2025年6月逝世后被投毒的指控“毫无依据、缺乏可信证据”，并已配合相关刑事调查。朗古的遗体自逝世后一直存放在约翰内斯堡的两座山殡仪服务公司保管的南非停尸房，双方就遗体归属展开法律争夺。赞比亚政府已获南非法院裁定，要求将遗体遣返并进行国家级葬礼；而朗古家属坚持在南非进行私人安葬，理由是前总统不希望现任总统希奇莱马出席葬礼。家属律师指出，警方的调查基于其女儿的公开言论，属“绝对不实”。截至目前，遗体在24小时严密安保下保存，家属正向布隆方丹上诉法院申请撤销先前的遣返裁决。",
        "date": "2026-02-17 17:11:17+00:00"
    },
    {
        "title": "**南非失业率微降但仍处高位，美国民权领袖杰西·杰克逊逝世**",
        "body": "2026年2月17日，南非最新季度数据显示失业率微降至31.4%，但经济学家指出经济仍未创造足够的可持续就业机会。国内方面，Thembisa一名五年级学生在校园事故中因球门柱倒塌身亡，教育部门已展开调查；斯普林斯因发现少量黄金引发民众挖掘，当局就此发出法律及安全警告；东开普省居民呼吁政府在打击帮派暴力方面给予与其它省份同等的军事干预；Khayelitsha一家诊所因遭受勒索威胁关闭两周后已恢复服务。此外，涉嫌谋杀比勒陀利亚网约车司机的第四名嫌疑人已向警方自首。国际新闻方面，美国民权领袖杰西·杰克逊去世，享年84岁。体育新闻涵盖南非女子板球队系列赛获胜、足球联赛关键对决及T20世界杯晋级形势。",
        "date": "2026-02-17 16:29:17+00:00"
    },
    {
        "title": "**布朗·莫戈齐同意亲自出席议会特别委员会 南非舆论哗然**",
        "body": "南非北开普敦商人布朗·莫戈齐（Brown Mogotsi）近日确认将亲自出席议会特别委员会作证，此前他因安全顾虑未配合调查并要求议会承担安保费用。莫戈齐被指是警察部长塞恩佐·姆春努与争议承包商“猫”马特拉拉（Vusimuzi ‘Cat’ Matlala）之间的中间人，其证词涉及政界干预司法及腐败指控。他早前在马德朗加调查委员会听证会上自称是“国家犯罪情报特工”，但随后承认提供虚假证词。此番表态引发南非社交媒体热议，公众质疑其“特工身份”真实性，并调侃其“自导自演”行为，部分网民直指其伪证行为涉嫌违法。议会方面尚未回应具体听证安排。",
        "date": "2026-02-17 15:35:27+00:00"
    },
    {
        "title": "**CEPI称埃博拉已由全球紧急状态转变为可控疾病，正合作升级疫苗**",
        "body": "流行病防范创新联盟（CEPI）首席执行官理乍得·哈切特表示，得益于疫苗的快速部署，埃博拉已从全球紧急状态转变为一种可以被遏制的疾病。然而，现有疫苗仍面临生产成本高、难以扩大规模及依赖超冷链等挑战。为此，CEPI正与MSD及Hilleman Laboratories合作，旨在改进制造工艺并提升疫苗的热稳定性，使其能在2-8°C下储存数月，从而降低成本并便于在非洲等资源匮乏地区分发。此外，CEPI还计划在非洲开展后期临床试验，并启动“CEPI 3.0”计划以加强全球防疫体系，目前正寻求25亿美元的资金支持以实现“100天使命”。",
        "date": "2026-02-17 15:24:59+00:00"
    },
    {
        "title": "**英国政界人士深切悼念民权领袖杰西·杰克逊**",
        "body": "美国著名民权领袖杰西·杰克逊逝世，享年84岁。英国议员黛安·阿博特领衔致以悼念，称赞他是通往伟大民权时代的“直接连接”。杰克逊与英国的种族平等斗争密切相关，数十年间致力于解决制度性种族主义及社会不公。他曾多次访英开展活动，包括2007年的“平等经济学”巡回演讲，并长期支持“黑人选票行动”，对英国黑人社区的政治赋权产生了深远影响。",
        "date": "2026-02-17 15:29:44+00:00"
    },
    {
        "title": "**巴林重申对摩洛哥领土完整的坚定支持**",
        "body": "2026年2月16日，巴林王国在第六届摩洛哥‑巴林联合高级委员会闭幕后发表联合公报，重申对摩洛哥领土完整及其对撒哈拉全境主权的坚定支持。公报称巴林赞赏联合国安理会第2797号决议，将“摩洛哥自主方案”列为解决该地区争端的唯一依据，并支持联合国秘书长及其撒哈拉事务特使推动基于该方案的谈判，以期最终实现摩洛哥对其南部省份的主权。",
        "date": "2026-02-17 14:14:07+00:00"
    },
    {
        "title": "**巴林赞扬摩洛哥国王支持巴勒斯坦及保护阿尔-古德斯努力**",
        "body": "2026年2月16日，巴林王国在摩洛哥-巴林高级联合委员会第六次会议闭幕后发表的联合声明中，高度评价摩洛哥国王穆罕默德六世（阿尔-古德斯委员会主席）在维护巴勒斯坦权益、保护耶路撒冷（阿尔-古德斯）文明特征及促进三大一神教和谐共处方面的贡献。巴林同时欢迎阿尔-古德斯委员会执行机构“Bayt Mal Al Quds Asharif Agency”实施的人道主义与社会项目，强调其对保障当地居民生存权的重要作用。",
        "date": "2026-02-17 14:07:27+00:00"
    },
    {
        "title": "**DUBAWA编辑当选非洲事实核查咨询委员会西非代表**",
        "body": "DUBAWA尼日尔利亚编辑Kemi Busari当选为非洲事实核查咨询委员会西非代表。该委员会汇集了非洲五大区的代表，旨在指导战略重点并加强全非洲事实核查组织间的合作。Busari表示，他期待利用这一平台打击虚假信息，通过事实核查促进信息完整性并支持民主发展。",
        "date": "2026-02-17 13:32:04+00:00"
    },
    {
        "title": "**公民实验室指控Cellebrite技术被用于入侵肯尼亚总统候选人手机**",
        "body": "2023年10月，多伦多大学公民实验室发布报告称，肯尼亚当局在逮捕知名人权活动人士博尼法斯·姆旺吉（Boniface Mwangi）后，使用以色列公司Cellebrite的手机破解技术非法获取其设备数据。姆旺吉7月被捕期间发现手机密码失效，其手机存储了家庭照片、私人对话及竞选总统计划等敏感信息。公民实验室通过取证分析发现Cellebrite技术使用痕迹，并批评该公司宣称的伦理审查机制未能阻止滥用。Cellebrite回应称其有严格核查流程，但未直接回应公民实验室质疑。肯尼亚政府及美国国土安全部等机构亦未就此事置评。",
        "date": "2026-02-17 13:35:51+00:00"
    },
    {
        "title": "**尼日尔利亚就涉嫌数据保护违规对Temu展开调查**",
        "body": "2月17日，尼日尔利亚数据保护委员会（NDPC）宣布，已对中国拥有的电商巨头Temu展开调查，原因是其涉嫌违反数据保护法。监管机构对Temu的数据处理行为表示担忧，包括在线监控、处理过程不透明、跨境传输以及可能违反数据最小化规则等。据悉，Temu在尼日尔利亚拥有约1270万用户。NDPC负责人警告称，若不合规将面临法律责任。这一举措正值全球对Temu快速扩张的审查日益严格之际，此前该机构曾因类似违规问题对非洲最大的付费电视运营商处以重罚。",
        "date": "2026-02-17 13:24:29+00:00"
    },
    {
        "title": "**尼日尔利亚警方对要求电子计票的和平示威者施放催泪瓦斯**",
        "body": "2026年2月17日，尼日尔利亚阿布贾国家议会大厦外爆发冲突，警方对和平示威者施放催泪瓦斯。示威者以“#OccupyNASS”为号召，要求强制通过选举法修正案，实现未来大选投票结果实时电子传输至选举委员会系统。前教育部长奥比·埃克韦西利、前总统候选人奥莫耶莱·索沃雷等知名人士参与抗议，期间警方多次驱散人群并引发混乱，部分示威者受伤。尽管警方动用防暴力量及催泪瓦斯，抗议者仍重新集结，持续高喊反对选举舞弊、要求议会通过相关法案的口号。截至发稿，警方尚未就事件发表正式声明。",
        "date": "2026-02-17 13:28:15+00:00"
    },
    {
        "title": "**三方协议推动非洲和平利用核能合作**",
        "body": "2024年2月13日，在埃塞俄比亚首都亚的斯亚贝巴举行的非盟峰会期间，经合组织核能署（OECD-NEA）、非洲联盟（AU）和非洲核能委员会（AFCONE）签署谅解备忘录，旨在通过合作支持非洲国家和平利用核能以促进社会经济发展。合作框架涵盖推动核能应用、加强政策法规建设、培养专业人才、共享技术资源及开展联合研究等，协议有效期三年，期满后可续签。  \n\n非洲供应全球约15%-18%的铀矿资源（主要产自纳米比亚、尼日尔尔和南非），但核能发电量仅占全球不足1%。目前南非是唯一运行核电的非洲国家，贡献其5%的电力（装机容量1854兆瓦）。埃及正建设4.8千兆瓦核电站，计划2031年完工，阿尔及利亚、埃塞俄比亚、加纳、肯尼亚、摩洛哥和尼日尔利亚也计划启动核能项目。  \n\n非盟官员指出，该协议是非洲能源主权和低碳转型的关键一步，旨在通过核能推动工业化与可持续发展。经合组织核能署将提供全球最佳实践、政策分析及技术支持，助力非洲提升核能安全、监管能力和人才储备。各方强调，合作将帮助非洲更高效利用本土资源，实现《2063年议程》发展目标。",
        "date": "2026-02-17 13:06:20+00:00"
    },
    {
        "title": "**联合国论坛呼吁改革全球农业粮食体系**",
        "body": "2026年，联合国官员在纽约召开的特别会议上指出，全球粮食系统面临严峻挑战：2024年约23亿人遭遇粮食不安全，7200万人面临饥饿，较2015年增加9600万。联合国副秘书长阿明娜·穆罕默德强调，各国需加速落实2021年粮食系统峰会成果，通过扩大融资、推动数字技术创新、缩小性别差距等措施，提升粮食生产、加工和分配效率。会议重点呼吁青年参与、保障女性农民权益，并将2026年定为“国际妇女农民年”，以推动包容、可持续的农业转型，助力实现联合国可持续发展目标。",
        "date": "2026-02-17 09:29:40+00:00"
    },
    {
        "title": "**美国制裁八名尼日尔利亚人涉恐及网络犯罪**",
        "body": "2026年2月10日，美国财政部通过其外国资产控制办公室（OFAC）宣布制裁八名尼日尔利亚人，指控其关联博科圣地、ISIS及网络犯罪活动。被制裁者资产遭冻结，并被纳入特别指定国民名单，禁止美国公民与其交易。受制裁者包括涉恐融资、博科圣地高层及网络犯罪人员。此举呼应部分国会议员要求追责尼日尔利亚籍宗教自由侵害者的呼吁，但相关名单未包含此前被指涉事人员。  \n\n**乌干达总统穆塞韦尼警告领导人勿仿效阿明式恐吓**  \n2026年2月17日，乌干达总统穆塞韦尼批评部分领导人以恐吓手段操控民众，称其重复前独裁者阿明的错误。他强调政府项目（如北部农村电网、教育医疗设施）应独立于投票行为，并引用圣经主张“以善服人”。穆塞韦尼回顾自身反对阿明政变的历史，称“强加于人将重蹈覆辙”。  \n\n**肯尼亚航空工人罢工致航班大面积延误**  \n2026年2月17日，肯尼亚乔莫·肯雅塔机场因航空工人罢工导致航班延误，部分出港航班推迟超四小时。肯尼亚航空称空管延迟影响多条航线，机场管理局启动应急预案，旅客被迫改道陆运。此次罢工由肯尼亚航空工人工会发起，抗议薪资及劳工条件，引发全国航班积压。  \n\n**三南非男子被控杀害网约车司机Isaac Satlat**  \n南非三名男子因谋杀网约车司机Isaac Satlat被起诉。2026年，其杀害过程被行车记录仪拍下，视频显示嫌疑人劫车扼颈致其死亡。四名涉案者中三人拒保释，一人自首。检方称，嫌疑人用未注册账号预约车辆，得手后劫走手机与汽车（后寻回）。家属澄清事件无关国籍，南非频发网约车暴力案，司机呼吁加强保护，该国谋杀率高居全球前列。  \n\n**肯尼亚加纳联合调查俄男子偷拍女性并网络传播**  \n肯尼亚与加纳正调查一名俄罗斯男子涉嫌在两国偷拍女性私密图像并网传的案件。媒体称其为“搭讪艺术家”，疑使用摄像墨镜作案（未获官方证实）。加纳称嫌疑人或已离境，肯尼亚将其定性为严重性别暴力，要求国际合作严查。两国法律均禁止非-consensual传播私密图像，加纳最高可判25年，肯尼亚最高刑期为2年。",
        "date": "2026-02-17 07:45:00+00:00"
    },
    {
        "title": "**扎马尔州州长指责安全部门忽视情报导致匪徒持续作案**",
        "body": "扎马尔州州长达乌达·拉瓦尔在接受采访时表示，尽管通过卫星、无人机等技术可以实时追踪匪徒行动，并已将情报同步至警察、军队、国家安全局和民防等部门，但这些安全机构并未将情报列为首要任务，导致袭击屡屡发生。他称已向总统博拉·蒂努布汇报，指出联邦层面对扎马尔及部分卡杜纳州安全角势的报告不实。拉瓦尔回顾自己上任初期面临的严峻局面：多年持续的暴力、工资拖欠、财政空虚、供水中断、医疗瘫痪、学生无法参加考试以及政府办公楼停电等。他强调，尽管州内部署了监控系统，但安全部门对情报的迟缓响应使得治安难以改善。近日，扎马尔州祖尔米地区的莫里基镇再次遭武装匪徒袭击，导致卫生教育官员被枪杀并有居民被绑架，居民指责安全部门在多次警告后仍未能阻止攻击，进一步凸显该州安全角势的严峻与情报处理的失误。",
        "date": "2026-02-17 07:31:19+00:00"
    }
]