[
    {
        "title": "这是一条测试消息",
        "body": "至于这是用来干嘛的，不要在意这些细节好吧！",
        "date": "2026-01-30 06:06:15+00:00"
    },
    {
        "title": "【前半日重要资讯回顾（约于早晚9点更新）】",
        "body": "1.  **韩国推出全球最全面AI监管法律：** 韩国推出号称全球最全面的AI监管法律，旨在平衡产业发展与风险控制，但面临科技企业与民间团体的双向质疑。该法案采用“信任型监管”模式，对高风险AI应用提出评估要求并强制AI生成内容添加标识，其成效和争议可能影响全球AI治理方向。\n2.  **英国食品行业呼吁脱欧农业规则过渡期：** 英国食品行业警告政府，若脱欧后农业规则立即与欧盟对接，将导致企业每年损失5-8.1亿英镑，并使部分农产品失去欧盟市场销售资格。行业呼吁至少一年以上的分阶段实施过渡期，以避免对英国对欧贸易造成“悬崖式”冲击。\n3.  **ICE逮捕移民致其子去世引发争议：** 美国移民与海关执法局（ICE）逮捕一名长期照料重病儿子的约旦裔移民，在多次拒绝其临时获释出席儿子葬礼的请求后，其子不幸去世。此事件引发对ICE执法方式、人道考量及移民欺诈案件处理的严重质疑。\n4.  **哥伦比亚总统佩特罗恢复反美言论：** 哥伦比亚总统佩特罗在即将访美前夕，突然强烈要求美国将委内瑞拉领导人马杜罗“归还”委内瑞拉审判，并指责美军行动“击沉国际法”。此举使原本试图缓和的美哥双边关系面临严峻政治考验。\n5.  **美国海军扣押俄罗斯油轮并放宽委内瑞拉制裁：** 美国海军在对委内瑞拉制裁执法行动中扣押俄罗斯油轮，后释放俄籍船员并表示将大幅放宽对委内瑞拉制裁。此举可能预示美国对委政策的重大调整，并影响美俄在地区问题上的互动。\n6.  **五角大楼“网络司令部2.0”应对中国威胁：** 五角大楼表示，“网络司令部2.0”计划将通过培养专业网络人才和利用人工智能，更有效地识别并清除利用“靠山吃山”手段入侵美国关键基础设施的中国网络行为体。此举旨在提升美军网络防御能力，在与中国的网络竞争中保持优势。\n7.  **美国军方首次在行动中使用网络攻击：** 美国军方成立“非动能效应小组”，首次在抓捕委内瑞拉领导人马杜罗的行动中，使用网络攻击瘫痪雷达、互联网和电网。这标志着美军将网络、电子战和信息影响等非传统手段提升至与传统武力同等重要的地位，预示未来作战模式的重大转变。\n8.  **美国联邦航空管理局大规模改革：** 美国联邦航空管理局（FAA）启动大规模改革，旨在强化安全监管、加速空管系统现代化并整合新兴航空技术。此次改革源于多起航空事故引发的安全担忧，将通过设立统一安全监督办公室和专业技术办公室，提升空域系统安全与效率。\n9.  **美国投资稀土以增强半导体供应链：** 美国商务部计划向美国稀土公司提供最高16亿美元资金，以支持稀土矿采、加工及永磁材料制造，目标是恢复美国关键矿产的自给自足。此举旨在增强半导体供应链韧性，降低对外国供应链的依赖，并提升国家安全与全球竞争力。\n10. **SDA导弹预警卫星项目面临严重风险：** 美国政府问责局报告指出，太空发展局（SDA）耗资巨大的低地球轨道导弹预警与跟踪卫星项目面临无法实现既定目标和应对高超音速威胁的严重风险。报告批评SDA高估技术成熟度且缺乏成本估算，对美国太空安全和国防预算构成挑战。\n11. **特朗普政府非洲健康援助协议引争议：** 特朗普政府与非洲多国签署的逾110亿美元健康援助协议引发争议，被批评为“医疗新殖民主义”，存在宗教偏向、数据隐私风险和削弱受援国医疗监管权等问题。多国政府、议会及民间团体对协议条款提出强烈质疑。\n12. **伊朗政府策划谋杀案嫌犯在美被判刑：** 一名布鲁克林男子因参与伊朗政府策划的谋杀雇佣阴谋，企图在纽约杀害一名伊朗政府批评者，被判处15年监禁。此判决严厉警告了任何试图在美国境内协助外国政权实施暴力的个人，凸显美国对外国干预其主权和公民安全的零容忍态度。\n13. **美国司法部介入UCLA医学院招生诉讼：** 美国司法部民权部门介入诉讼，指控加州大学洛杉矶分校医学院在招生中继续使用种族偏好，违反最高法院裁决。此举表明联邦政府将加强对高校招生中种族因素的审查，可能对美国高等教育的多元化政策产生深远影响。\n14. **xAI公司因深度伪造图像面临集体诉讼：** 埃隆·马斯克旗下的xAI公司因其AI聊天机器人Grok生成大量未经同意的裸露及性化深度伪造图像而面临集体诉讼。原告指控xAI高管明知工具能力却未实施安全保障，引发对AI伦理、企业责任、公共安全及深度伪造技术滥用的国际关注。\n15. **法国支持欧盟将IRGC列为恐怖组织：** 法国宣布支持欧盟将伊朗伊斯兰革命卫队（IRGC）列为恐怖组织的决议，称其镇压抗议的行动“不可无回应”。此举标志着法国在对伊政策上的转变，若欧盟最终通过决议，将加剧东西方在伊核问题上的立场分裂，并可能引发伊朗的“毁灭性后果”警告。\n16. **波音F/A-18超级大黄蜂生产线关闭：** 波音公司F/A-18“超级大黄蜂”战斗机生产线即将关闭，标志着这款服役数十年的主力舰载机将逐步退出新机生产。此举反映美国海军正加速向下一代战斗机F/A-XX和无人机项目转型，对全球海军航空力量发展和国防工业格局产生深远影响。\n17. **乌克兰Su-25被俄军导弹击落视频公开：** 乌克兰空军一架Su-25攻击机被俄军远程空空导弹击落的视频公开，显示了前线空战的残酷现实和俄军R-37M导弹的威胁。此事件凸显了乌克兰在空中力量上的弱势，以及远程防空系统在现代战场上的关键作用。\n18. **英国议员投票限制青少年社交媒体使用：** 英国议员将就是否禁止16岁以下青少年使用社交媒体展开投票，遇害少女布里安娜·盖的母亲强烈呼吁政府立即行动。此议题涉及儿童心理健康、社交媒体监管及政府政策制定，引发内阁分歧和公众对科技公司社会责任的讨论。\n19. **美国财政部重申强势美元政策：** 美国财政部长贝塞特重申“强势美元政策”，与前总统特朗普此前对美元贬值的“认可”形成鲜明对比。此番表态引发外汇市场震荡，凸显美国政府内部在货币政策表述上的分歧，以及政策信号与市场预期的复杂博弈。\n20. **津巴布韦通胀率降至历史性个位数：** 津巴布韦1月年度通胀率降至4.1%，自1997年以来首次突破个位数，得益于黄金支持本币ZiG的稳价政策。此举是津巴布韦推进去美元化、实现经济稳定和提升居民购买力的重要一步，也为其他非洲国家应对通胀提供了借鉴。",
        "date": "2026-01-29 01:00:11+00:00"
    },
    {
        "title": "【Select Committee on the CCP - 最新动态】",
        "body": "**中共问题特设委员会就福特与中国军事公司合作向福特公司提出质疑**\n2026年1月28日，美国众议院中共问题特设委员会主席约翰·穆勒纳尔致函福特汽车公司首席执行官吉姆·法利，就福特计划使用五角大楼认定的中国军事公司宁德时代（CATL）的技术生产数据中心电池一事提出质疑，并询问该公司与宁德时代的许可协议是否因新的资格限制而有所改变。\n\n**拍摄维吾尔族营地画面的中国寻求庇护者获准留在美国**\n2026年1月29日，一名美国移民法官批准了中国公民关恒的庇护申请。关恒此前因记录维吾尔族据称遭受人权侵犯的地点而逃离中国。众议院中共问题特设委员会成员拉贾·克里希那莫提曾于去年12月敦促批准关恒的庇护申请。",
        "date": "2026-01-29 01:01:24+00:00"
    },
    {
        "title": "【特朗普 - 最新动态】",
        "body": "The search results contain several new developments and elaborations on existing topics related to Donald Trump from January 28, 2026, and some confirming January 27, 2026 events.\n\nHere's a breakdown and comparison with historical messages:\n\n**New Developments:**\n\n*   **环境保护局（EPA）提议撤销“好邻居计划”部分内容**: 2026年1月28日，特朗普政府的环保局公布了一项提案，旨在撤销“好邻居计划”的部分内容。该计划旨在保护下风向州免受上风向州发电厂和工业烟囱排放的地面臭氧（雾霾）污染。\n*   **扩大墨西哥城政策**：2026年1月27日，特朗普政府公布了墨西哥城政策（Mexico City Policy）的最新扩展细节。该政策现在被称为“促进外国援助中人类繁荣（Promoting Human Flourishing in Foreign Assistance, PHFFA）”政策，其适用范围已大幅扩大，涵盖了大部分非军事对外援助和多数外国援助接收方，而不仅仅是外国非政府组织。除了堕胎相关的活动，新政策还禁止与多元化、公平和包容（DEI）以及推广或提供性别肯定护理、基于性别认同的法律保护等相关的服务和活动。\n*   **最高法院将审议针对特朗普的500万美元判决**：2026年1月28日，最高法院的法官们将在下次会议上审议是否介入针对特朗普的500万美元判决。\n*   **特朗普任命卡什·帕特尔为联邦调查局局长提名人**：2026年1月28日，特朗普总统提名卡什·帕特尔（Kash Patel）担任联邦调查局局长。\n*   **特朗普支持共和党众议员汤姆·蒂芙尼竞选威斯康星州州长**：2026年1月28日，特朗普总统宣布支持美国众议员汤姆·蒂芙尼（Tom Tiffany）竞选威斯康星州州长。\n*   **美国国家安全战略与中东地区重新定义**：2026年1月28日的一份分析指出，特朗普政府的最新国家安全战略（NSS）反映了其“美国优先”的世界观，并更加明确地将主权、工业复兴、结束大规模移民、严格边境控制和向区域伙伴转移负担作为核心国家目标。该战略将中东地区重新定义为：在日常美国部队规划中重要性降低，但在分担负担、威慑和区域稳定概念中仍至关重要。\n*   **美国与俄罗斯关系转变**：2026年1月28日，有分析指出特朗普政府已将与俄罗斯的关系从敌对转变为接近结盟，表现为美国逆转了此前对乌克兰的支持，普京在阿拉斯加峰会受到红毯欢迎，以及包含与俄罗斯经济合作承诺（包括在北极地区）的28点乌克兰“和平计划”等。\n*   **国务卿鲁比奥就委内瑞拉、格陵兰、北约和伊朗政策进行辩护**：2026年1月28日，国务卿马可·鲁比奥在参议院外交关系委员会听证会上，全面维护了特朗普总统在委内瑞拉军事行动中俘获马杜罗的行动，并解释了政府在格陵兰、北约、伊朗和中国问题上的方针。鲁比奥表示，特朗普总统坚持美国需要格陵兰来对抗俄罗斯和中国的威胁，但他最近已放弃了对几个向格陵兰派遣部队以示团结的欧洲国家征收关税的承诺。\n\n**Significant Developments/Clarifications on Existing Topics:**\n\n*   **对韩关税问题**：2026年1月28日，有报道称特朗普总统表示美国和韩国将就提高关税“达成解决方案”。韩国方面表示尚未收到正式通知，并要求紧急磋商。 这与历史消息中“特朗普就对韩关税问题表示将‘解决’”保持一致，并提供了更多细节，例如韩国出口数据和韩国官员的反应。\n*   **洛杉矶野火灾后重建行政命令引发争议**：2026年1月28日，特朗普签署了一项行政命令，旨在通过取消州和地方政府的许可要求来加速洛杉矶野火灾后重建，并指示联邦紧急事务管理局（FEMA）和小型企业管理局（SBA）制定预先州和地方规则的法规。加州州长和洛杉矶市长称此举为“政治噱头”并质疑总统的权限，指出特朗普未能提供所需的联邦资金。 这比历史消息中简单提及签署行政命令更详细地描述了争议和反对意见。\n*   **美国正式退出《巴黎气候协定》**：2026年1月27日，美国正式退出了《巴黎气候协定》，这是美国第二次退出该协议。白宫声明称退出原因是该协议“损害了美国的价值观和优先事项”。 历史消息中已有此条，但今天的搜索结果提供了更多细节，例如这是美国第二次退出，以及特朗普在2025年1月上任第一天就签署了退出协议的行政命令。此外，还有报道称特朗普政府还表示将退出联合国气候变化框架公约（UNFCCC）、政府间气候变化专门委员会（IPCC）和绿色气候基金（GCF）。\n*   **对伊朗的威胁及舰队部署**：2026年1月28日，特朗普总统再次威胁伊朗，警告其就核计划“回到谈判桌”，否则将面临美国的军事行动。他提到一支“大规模舰队正驶向伊朗”，并提及去年6月摧毁伊朗核能力的“午夜铁锤行动”，警告“下一次袭击将更糟”。伊朗方面回应称，任何美国袭击都将被视为全面战争的宣战。 这与历史消息中“特朗普重申对伊朗威胁并派遣舰队”一致，但提供了“午夜铁锤行动”和“下一次袭击将更糟”的具体措辞，以及伊朗的强硬回应。\n*   **明尼阿波利斯枪击案后续及移民执法官员变动**：2026年1月28日，尽管特朗普总统似乎表示愿意缓和明尼阿波利斯的紧张局势，但当地街头几乎没有显著变化。特朗普对移民执法部门进行了领导层调整，派遣其最高边境顾问汤姆·霍曼接管移民执法行动，并对明尼苏达州州长和市长发表了和解言论。 这与历史消息中的“特朗普就明尼阿波利斯枪击案放软姿态并调换官员”一致，并确认了进展。\n*   **美元走弱与黄金价格再创新高**：2026年1月28日，受美元走弱和对美联储独立性担忧的影响，黄金价格突破每盎司5300美元，创下新纪录。特朗普总统表示不担心美元近期跌势。 这与历史消息中“美元走弱与黄金价格再创新高”一致，并提供了黄金具体价格突破5300美元的最新数据。\n*   **加拿大与美国关系紧张升级**：2026年1月28日，加拿大总理马克·卡尼在达沃斯论坛上批评美国贸易政策的言论遭到美国财政部长斯科特·贝森特（Scott Bessent）的警告，称其言论可能在美墨加协定（USMCA）审查前适得其反。特朗普此前曾威胁，如果加拿大与中国达成贸易协议，将对所有加拿大商品征收100%关税。 这与历史消息中“加拿大媒体报道‘去美国化’及加美关系紧张升级”一致，并增加了美国财政部长的直接警告。\n*   **2026年中期选举**：2026年1月28日，特朗普总统警告称，如果共和党在中期选举中失去参众两院，将会发生“非常糟糕的事情”。 历史消息中已经提及特朗普启动竞选活动并发出警告，此条是再次强调。\n\n**没有新的进展或进展较小的消息：**\n*   关于众议院议长支持弹劾法官的最新消息在搜索结果中没有发现。\n*   关于委内瑞拉总统马杜罗被绑架的后续在全球抗议之外，没有新的重大进展，但国务卿鲁比奥在参议院听证会上维护了特朗普的军事行动。\n*   关于白宫宣布2026年税收季将迎来史上最大退税额，没有新的进展。\n\n**总结新进展：**\n\n**特朗普政府环保局提议撤销“好邻居计划”部分内容**\n2026年1月28日，特朗普政府的环保局（EPA）公布了一项提案，旨在撤销“好邻居计划”的部分内容。该计划旨在保护下风向州免受上风向州发电厂和工业烟囱排放的地面臭氧（雾霾）污染。\n\n**特朗普政府扩大墨西哥城政策适用范围**\n2026年1月27日，特朗普政府公布了墨西哥城政策的最新扩展细节。新政策现被称为“促进外国援助中人类繁荣（PHFFA）”政策，其适用范围已大幅扩大，涵盖了大部分非军事对外援助和多数外国援助接收方，而不仅仅是外国非政府组织。除了堕胎相关的活动，新政策还禁止与多元化、公平和包容（DEI）以及推广或提供性别肯定护理、基于性别认同的法律保护等相关的服务和活动。\n\n**最高法院将审议针对特朗普的500万美元判决**\n2026年1月28日，最高法院的法官们将在下次会议上审议是否介入针对特朗普的500万美元判决。\n\n**特朗普提名卡什·帕特尔为联邦调查局局长**\n2026年1月28日，特朗普总统提名卡什·帕特尔（Kash Patel）担任联邦调查局局长。\n\n**特朗普支持共和党众议员竞选威斯康星州州长**\n2026年1月28日，特朗普总统宣布支持美国众议员汤姆·蒂芙尼（Tom Tiffany）竞选威斯康星州州长。\n\n**美国国家安全战略重新定义中东角色**\n2026年1月28日的一份分析指出，特朗普政府的最新国家安全战略（NSS）更加明确地将主权、工业复兴、结束大规模移民、严格边境控制和向区域伙伴转移负担作为核心国家目标。该战略将中东地区重新定义为：在日常美国部队规划中重要性降低，但在分担负担、威慑和区域稳定概念中仍至关重要。\n\n**美国与俄罗斯关系转为接近结盟**\n2026年1月28日，有分析指出特朗普政府已将与俄罗斯的关系从敌对转变为接近结盟。这一转变表现为美国逆转了此前对乌克兰的支持，普京在阿拉斯加峰会受到红毯欢迎，以及包含与俄罗斯经济合作承诺（包括在北极地区）的28点乌克兰“和平计划”等。\n\n**国务卿鲁比奥就多项外交政策进行辩护**\n\n...未完待续",
        "date": "2026-01-29 01:02:40+00:00"
    },
    {
        "title": "(接上文)...",
        "body": "2026年1月28日，国务卿马可·鲁比奥在参议院外交关系委员会听证会上，全面维护了特朗普总统在委内瑞拉军事行动中俘获马杜罗的行动，并解释了政府在格陵兰、北约、伊朗和中国问题上的方针。鲁比奥表示，特朗普总统坚持美国需要格陵兰来对抗俄罗斯和中国的威胁，但他最近已放弃了对几个向格陵兰派遣部队以示团结的欧洲国家征收关税的承诺。\n\n**美国正式退出《巴黎气候协定》并计划退出其他气候机构**\n2026年1月27日，美国正式退出了《巴黎气候协定》，这是美国第二次退出该协议。此外，特朗普政府还表示将退出联合国气候变化框架公约（UNFCCC）、政府间气候变化专门委员会（IPCC）和绿色气候基金（GCF）。\n\n**特朗普就对韩关税问题表示将“达成解决方案”**\n2026年1月28日，特朗普总统表示美国和韩国将就其此前宣布的提高对韩国商品关税一事“达成解决方案”。韩国方面表示尚未收到正式通知，并要求紧急磋商。\n\n**特朗普洛杉矶野火灾后重建行政命令引发加州政府争议**\n2026年1月28日，特朗普签署了一项行政命令，旨在通过取消州和地方政府的许可要求来加速洛杉矶野火灾后重建。加州州长和洛杉矶市长称此举为“政治噱头”，并指出总统未能提供所需的联邦资金。\n\n**特朗普再次威胁伊朗并重申“午夜铁锤行动”**\n2026年1月28日，特朗普总统再次威胁伊朗，警告其就核计划“回到谈判桌”，否则将面临美国的军事行动。他提到一支“大规模舰队正驶向伊朗”，并提及去年6月摧毁伊朗核能力的“午夜铁锤行动”，警告“下一次袭击将更糟”。伊朗方面回应称，任何美国袭击都将被视为全面战争的宣战。\n\n**加拿大总理就贸易政策遭美国财政部长警告**\n2026年1月28日，加拿大总理马克·卡尼在达沃斯论坛上批评美国贸易政策的言论遭到美国财政部长斯科特·贝森特（Scott Bessent）的警告，称其言论可能在美墨加协定（USMCA）审查前适得其反。特朗普此前曾威胁，如果加拿大与中国达成贸易协议，将对所有加拿大商品征收100%关税。\n\n**黄金价格再创新高，突破5300美元**\n2026年1月28日，受美元走弱和对美联储独立性担忧的影响，黄金价格突破每盎司5300美元，创下新纪录。特朗普总统表示不担心美元近期跌势。\n\n**特朗普再次警告中期选举重要性**\n2026年1月28日，特朗普总统警告称，如果共和党在中期选举中失去参众两院，将会发生“非常糟糕的事情”。\n\n**明尼阿波利斯移民执法领导层调整**\n2026年1月28日，尽管特朗普总统似乎表示愿意缓和明尼阿波利斯的紧张局势，但当地街头几乎没有显著变化。特朗普对移民执法部门进行了领导层调整，派遣其最高边境顾问汤姆·霍曼接管移民执法行动，并对明尼苏达州州长和市长发表了和解言论。**特朗普政府环保局提议撤销“好邻居计划”部分内容**\n2026年1月28日，特朗普政府的环保局（EPA）公布了一项提案，旨在撤销“好邻居计划”的部分内容。该计划旨在保护下风向州免受上风向州发电厂和工业烟囱排放的地面臭氧（雾霾）污染。\n\n**特朗普政府扩大墨西哥城政策适用范围**\n2026年1月27日，特朗普政府公布了墨西哥城政策（Mexico City Policy）的最新扩展细节。新政策现被称为“促进外国援助中人类繁荣（Promoting Human Flourishing in Foreign Assistance, PHFFA）”政策，其适用范围已大幅扩大，涵盖了大部分非军事对外援助和多数外国援助接收方，而不仅仅是外国非政府组织。除了堕胎相关的活动，新政策还禁止与多元化、公平和包容（DEI）以及推广或提供性别肯定护理、基于性别认同的法律保护等相关的服务和活动。\n\n**最高法院将审议针对特朗普的500万美元判决**\n2026年1月28日，最高法院的法官们将在下次会议上审议是否介入针对特朗普的500万美元判决。\n\n**特朗普提名卡什·帕特尔为联邦调查局局长**\n2026年1月28日，特朗普总统提名卡什·帕特尔（Kash Patel）担任联邦调查局局长。\n\n**特朗普支持共和党众议员竞选威斯康星州州长**\n2026年1月28日，特朗普总统宣布支持美国众议员汤姆·蒂芙尼（Tom Tiffany）竞选威斯康星州州长。\n\n**美国国家安全战略重新定义中东角色**\n2026年1月28日的一份分析指出，特朗普政府的最新国家安全战略（NSS）更加明确地将主权、工业复兴、结束大规模移民、严格边境控制和向区域伙伴转移负担作为核心国家目标。该战略将中东地区重新定义为：在日常美国部队规划中重要性降低，但在分担负担、威慑和区域稳定概念中仍至关重要。\n\n**美国与俄罗斯关系转为接近结盟**\n2026年1月28日，有分析指出特朗普政府已将与俄罗斯的关系从敌对转变为接近结盟。这一转变表现为美国逆转了此前对乌克兰的支持，普京在阿拉斯加峰会受到红毯欢迎，以及包含与俄罗斯经济合作承诺（包括在北极地区）的28点乌克兰“和平计划”等。\n\n**国务卿鲁比奥就多项外交政策进行辩护**\n2026年1月28日，国务卿马可·鲁比奥在参议院外交关系委员会听证会上，全面维护了特朗普总统在委内瑞拉军事行动中俘获马杜罗的行动，并解释了政府在格陵兰、北约、伊朗和中国问题上的方针。鲁比奥表示，特朗普总统坚持美国需要格陵兰来对抗俄罗斯和中国的威胁，但他最近已放弃了对几个向格陵兰派遣部队以示团结的欧洲国家征收关税的承诺。\n\n**美国正式退出《巴黎气候协定》并计划退出其他气候机构**\n2026年1月27日，美国正式退出了《巴黎气候协定》，这是美国第二次退出该协议。此外，特朗普政府还表示将退出联合国气候变化框架公约（UNFCCC）、政府间气候变化专门委员会（IPCC）和绿色气候基金（GCF）。\n\n**特朗普就对韩关税问题表示将“达成解决方案”**\n2026年1月28日，特朗普总统表示美国和韩国将就其此前宣布的提高对韩国商品关税一事“达成解决方案”。韩国方面表示尚未收到正式通知，并要求紧急磋商。\n\n**特朗普洛杉矶野火灾后重建行政命令引发加州政府争议**\n2026年1月28日，特朗普签署了一项行政命令，旨在通过取消州和地方政府的许可要求来加速洛杉矶野火灾后重建。加州州长和洛杉矶市长称此举为“政治噱头”，并指出总统未能提供所需的联邦资金。\n\n**特朗普再次威胁伊朗并重申“午夜铁锤行动”**\n2026年1月28日，特朗普总统再次威胁伊朗，警告其就核计划“回到谈判桌”，否则将面临美国的军事行动。他提到一支“大规模舰队正驶向伊朗”，并提及去年6月摧毁伊朗核能力的“午夜铁锤行动”，警告“下一次袭击将更糟”。伊朗方面回应称，任何美国袭击都将被视为全面战争的宣战。\n\n**加拿大总理就贸易政策遭美国财政部长警告**\n2026年1月28日，加拿大总理马克·卡尼在达沃斯论坛上批评美国贸易政策的言论遭到美国财政部长斯科特·贝森特（Scott Bessent）的警告，称其言论可能在美墨加协定（USMCA）审查前适得其反。特朗普此前曾威胁，如果加拿大与中国达成贸易协议，将对所有加拿大商品征收100%关税。\n\n**黄金价格再创新高，突破5300美元**\n2026年1月28日，受美元走弱和对美联储独立性担忧的影响，黄金价格突破每盎司5300美元，创下新纪录。特朗普总统表示不担心美元近期跌势。\n\n**特朗普再次警告中期选举重要性**\n2026年1月28日，特朗普总统警告称，如果共和党在中期选举中失去参众两院，将会发生“非常糟糕的事情”。\n\n**明尼阿波利斯移民执法领导层调整**\n2026年1月28日，尽管特朗普总统似乎表示愿意缓和明尼阿波利斯的紧张局势，但当地街头几乎没有显著变化。特朗普对移民执法部门进行了领导层调整，派遣其最高边境顾问汤姆·霍曼接管移民执法行动，并对明尼苏达州州长和市长发表了和解言论。",
        "date": "2026-01-29 01:03:57+00:00"
    },
    {
        "title": "【委内瑞拉局势 - 最新动态】",
        "body": "**委内瑞拉军警宣誓效忠代理总统**\n2026年1月29日，委内瑞拉军方和警方宣誓效忠代理总统德尔西·罗德里格斯。国防部长弗拉基米尔·帕德里诺和内政部长迪奥斯达多·卡韦略均向罗德里格斯表达了绝对的忠诚和服从，这标志着军方这一曾是马杜罗政权关键支柱的力量对罗德里格斯领导地位的支持。\n\n**美国对委内瑞拉石油收入的详细监管机制**\n2026年1月28日，美国国务卿马可·卢比奥在国会作证时表示，委内瑞拉将被允许出售目前受美国制裁的石油，所得收入将用于支付警务和医疗等基本政府服务。这些石油销售的资金将存入一个由美国财政部控制的账户，并在华盛顿批准委内瑞拉当局提交的月度预算后才会发放。\n\n**美国干预委内瑞拉行动中的网络和数字效应**\n2026年1月29日，有分析指出，美国在1月3日对委内瑞拉的军事行动中，整合了网络和数字效应与动能武力，导致加拉加斯的电力和通讯中断。美国军方高级领导人描述了在多个领域（包括网络和太空）分层效应，以塑造作战环境，降低美国直升机和地面部队的风险。",
        "date": "2026-01-29 01:05:15+00:00"
    },
    {
        "title": "【伊朗局势 - 最新动态】",
        "body": "**伊朗抗议活动镇压细节曝光，最高领袖承认伤亡并归咎美国**\n2026年1月27日，有报道指出，在马什哈德和德黑兰发生了激烈的对抗，反抗青年与镇压部队进行游击战。 此外，伊朗还出现了秘密杀害抗议者、清除伤员以及秘密集体埋葬的模式。 国际特赦组织证实，包括伊斯兰革命卫队（IRGC）、巴斯基民兵、法拉贾警察部队以及便衣特工在内的安全部队，使用了非法武力、枪支和其他禁用武器，经常瞄准抗议者的头部和躯干。 伊朗最高领袖阿里·哈梅内伊承认抗议活动中有“数千人”丧生，并指责美国总统唐纳德·特朗普，称抗议者为“暴徒和恐怖分子”。 抗议者还给哈梅内伊起了个绰号“老鼠阿里”（Moush-Ali），据称是因为他在危机期间躲藏在地下掩体中。\n\n**美国总统特朗普对伊朗发出最新严厉警告，伊朗强硬回应**\n2026年1月28日，美国总统唐纳德·特朗普向伊朗发出新的警告，称达成协议的“时间不多了”，并表示以“亚伯拉罕·林肯”号航空母舰为首的“庞大舰队”正“带着巨大力量、热情和目的”驶向伊朗。他威胁说，“下一次袭击将比6月份的‘午夜之锤行动’（Operation Midnight Hammer）更糟”。 作为回应，伊朗常驻联合国代表团于2026年1月28日表示，伊朗已准备好在相互尊重的基础上进行对话，但如果受到逼迫，将进行自卫并做出“前所未有”的回应。 2026年1月28日，伊朗外交部长阿巴斯·阿拉格奇否认近期与美国特使史蒂夫·威特科夫有任何直接接触或谈判请求。 一位伊朗外交官赛义德·侯赛因·穆萨维安在2026年1月28日表示，一些美国和欧洲专家告诉他，特朗普已决定对伊朗发动新的袭击，而对于伊朗来说，这将是一场“生存之战”。\n\n**法国支持欧盟将伊朗革命卫队列为恐怖组织，欧盟通过新制裁**\n2026年1月28日，法国宣布支持将伊朗伊斯兰革命卫队（IRGC）列为恐怖组织，此前西班牙和意大利也做出了类似政策转变。 这可能为欧盟就此问题达成共识铺平道路。 同日，欧盟各国大使同意对包括内政部长埃斯坎达尔·莫梅尼在内的数名伊朗官员实施新制裁，原因是他们在镇压抗议活动中扮演的角色，并批准了另一套针对援助俄罗斯对乌克兰战争的伊朗个人和实体的制裁措施。这些措施预计将于2026年1月29日由欧盟外长正式批准。\n\n**伊朗里亚尔汇率再创新低，经济学家警告通胀失控**\n2026年1月28日，伊朗里亚尔兑美元汇率跌至历史新低，在国内市场交易价格超过158万里亚尔兑1美元。 伊朗Nour News将里亚尔的下跌归因于国际紧张局势、国内经济政策和全球市场因素。 经济学家警告称，通胀率持续超过50%表明伊朗经济正在进入“不稳定通胀”阶段，这将影响预期、社会行为和政治决策。\n\n**伊朗加强与中俄合作以应对西方不稳定化努力**\n2026年1月28日，伊朗外交官赛义德·侯赛因·穆萨维安强调，伊朗已加强与俄罗斯和中国的关系，加入了上海合作组织（SCO）和金砖国家（BRICS），旨在获得军事、经济和政治支持，以对抗西方的不稳定化努力。\n\n**伊朗处决一名被控为以色列间谍人员，埃及寻求被扣押船员获释**\n2026年1月28日，伊朗宣布处决了被判为以色列间谍的哈米德雷扎·萨贝特，这是自6月战争以来，伊朗处决的第13名被指控的以色列间谍。 2026年1月28日，埃及表示正在寻求释放四名被伊朗扣押的埃及公民。这些公民是在上个月一艘油轮因涉嫌走私燃料在波斯湾被伊朗扣押后被拘留的。",
        "date": "2026-01-29 01:06:29+00:00"
    },
    {
        "title": "【非洲突发新闻 - 最新动态】",
        "body": "**苏丹南科尔多凡州发生无人机袭击，人道主义危机加剧**\n2026年1月28日，快速支援部队（RSF）对苏丹南科尔多凡州迪林市的一个集会发动无人机袭击，造成数十名平民伤亡。袭击目标包括主要市场和苏丹军队第54旅的总部。联合国人道主义事务协调厅（OCHA）表示，科尔多凡地区的持续冲突加剧了严重的人道主义需求，迪林市的交通路线被切断，导致该市长期处于孤立状态，一半的平民人口在去年逃离，留下的人面临食物、医疗和其他基本服务的严重短缺。国际移民组织报告称，2025年10月底至2026年1月中旬，科尔多凡地区有超过8.8万人流离失所。此外，RSF在2025年获得了阿联酋的大力支持，在空战力量方面取得了显著进展，对苏丹正规军的传统空中优势构成了挑战，导致冲突进入更复杂的阶段，对平民造成严重后果。\n\n**苏丹金矿坍塌致13人死亡**\n2026年1月28日，苏丹国家矿业公司表示，苏丹南部南科尔多凡州的Umm Fakroun金矿发生部分坍塌，造成13名矿工死亡，另有6人受伤。坍塌发生在“五个废弃的矿井”中，这些矿井此前已被关闭，但一些矿工非法进入作业。\n\n**南苏丹冲突升级，非洲人权委员会呼吁停止敌对行动**\n2026年1月28日，非洲人权和民族权利委员会（African Commission on Human and Peoples' Rights）呼吁南苏丹立即停止针对平民的无差别袭击和威胁，以及琼莱州不断升级的敌对行动。委员会指出，南苏丹人民国防军（SSPDF）与苏丹人民解放军反对派（SPLA-IO）及其附属民兵在琼莱州的冲突正在升级，涉及无差别袭击和空中轰炸，危及平民安全。委员会还谴责政治和军事行为者煽动暴力的言论，并呼吁立即启动政治对话，全面遵守《南苏丹冲突解决协议》（R-ARCSS）。 此外，全球保护责任中心（Global Centre for the Responsibility to Protect）报告称，自2025年12月以来，琼莱州的战斗加剧，导致平民伤亡和大规模流离失所。\n\n**卢旺达就英国取消庇护协议寻求仲裁**\n2026年1月28日，卢旺达已就英国首相基尔·斯塔默于2024年废止的庇护协议向海牙常设仲裁法院提交仲裁申请。该协议旨在将非法抵达英国的移民转移到卢旺达，英国政府为此向卢旺达支付费用。卢旺达政府表示，英国在2024年要求其放弃两笔分别于2025年4月和2026年4月到期的5000万英镑（约合6900万美元）款项，预计该协议将正式终止。卢旺达曾表示愿意谈判新条款，但谈判未能实现，根据原始条约的款项仍“到期应付”。\n\n**埃塞俄比亚与美国举行战略伙伴关系会谈**\n2026年1月28日，埃塞俄比亚外交部长格迪恩·蒂莫西沃斯（Gedion Timothewos）与美国副国务卿克里斯托弗·兰道（Christopher Landau）举行双边会谈，讨论了贸易、安全、发展和外交合作等一系列战略问题。双方重申致力于加强两国关系，并探讨了在经济伙伴关系、治理改革以及非洲之角地区和平与安全等领域的合作。 同日，美国和非洲联盟委员会在亚的斯亚贝巴签署协议，成立一个战略投资工作组，旨在促进非洲的经济增长和贸易基础设施发展。\n\n**中国积极推动人民币在非洲市场国际化**\n2026年1月28日，有报道指出，中国正通过贸易结算、货币互换和金融基础设施建设等方式，加速推动人民币在非洲市场的国际化进程，以挑战美元的长期主导地位。 此外，中国国家主席习近平于2026年1月28日致信津巴布韦民族解放战争老兵，强调2026年是中非建交70周年和中非人文交流年，并表示中国愿与非洲一道，共同开创中非关系更加光明的未来。 另有报告显示，过去十年间，非洲向中国支付的债务利息超过了获得的新贷款，凸显了中国在非洲发展中国家融资角色上的转变。\n\n**刚果（金）寻求美国投资关键矿产资源**\n2026年1月28日，刚果民主共和国正积极争取美国投资者，以获取战略矿产资源（如锰、铜、钴和锂），旨在实现伙伴关系多元化并减少对中国的依赖。 肯尼亚、几内亚等非洲国家领导人预计将出席美国主办的专注于关键矿产的峰会，这突显了非洲资源财富日益增长的地缘政治竞争。\n\n**尼日利亚拉各斯发生抗议活动**\n2026年1月28日，尼日利亚拉各斯一个水岸社区的居民举行抗议活动，安全部队发射催泪瓦斯，据报道造成人员受伤。此次冲突凸显了围绕征地和非正规住房的持续紧张局势。\n\n**南非考虑对中国和印度汽车征收最高50%的关税**\n2026年1月28日，南非正考虑对来自中国和印度的汽车征收最高达50%的关税，以保护本国汽车产业免受大量进口商品的冲击。",
        "date": "2026-01-29 01:07:43+00:00"
    },
    {
        "title": "【坦桑尼亚 - 最新动态】",
        "body": "根据2026年1月28日和29日的搜索结果，与历史消息相比，坦桑尼亚有以下新进展或新情况：\n\n**欧盟将坦桑尼亚从高风险第三国名单中移除**\n欧盟已于2026年1月29日将坦桑尼亚从其高风险第三国名单中移除。这一举措是在坦桑尼亚完成了一项旨在解决反洗钱和反恐怖主义融资（AML/CFT）战略缺陷的行动计划之后进行的，预计将显著改善该国的经济前景。\n\n**教皇方济各会见坦桑尼亚外交部长，讨论选举后暴力调查**\n2026年1月28日，教皇方济各会见了坦桑尼亚外交部长马哈茂德·塔比特·科姆博，科姆博转达了坦桑尼亚总统萨米亚·苏卢胡·哈桑的信息。此次会晤是在坦桑尼亚总统成立的调查委员会已开始对2025年10月大选期间及之后的暴力事件进行调查的背景下进行的。\n\n**坦桑尼亚政府计划将放牧土地扩大至600万公顷**\n坦桑尼亚政府于2026年1月28日在议会宣布，计划在未来五年内将已勘测和指定用于牲畜放牧的土地从349万公顷增加到600万公顷。此举旨在改善畜牧业、减少土地使用冲突并提高全国牲畜饲养者的生产力。\n\n**议会对选举后被拘留青年的命运存在分歧**\n2026年1月28日，坦桑尼亚议会会议就去年大选后被拘留青年的情况出现了严重分歧。执政党议员声称所有被拘留者都已获释，但立即遭到其他议员的反驳，称许多青年仍在监狱中。\n\n**坦桑尼亚央行利率保持稳定**\n截至2026年1月28日，坦桑尼亚中央银行的7天银行间现金市场（IBCM）利率为6.12%，中央银行利率（CBR）在2026年第一季度保持5.75%，再贴现利率为8.25%。\n\n**坦桑尼亚加强对非法放贷的监管**\n坦桑尼亚政府正在加大力度遏制高利贷行为，采取的措施包括暂停无牌放贷机构、关闭数百个数字贷款项目，并发布指导方针以促进透明度、道德行为和消费者保护。这些措施与肯尼亚和印度等国的全球实践相符。\n\n**坦桑尼亚与中国继续深化战略经济合作**\n坦桑尼亚政府表示，在坦桑尼亚与中国60年的合作中，坦桑尼亚的经济政策已从依赖援助转向建立战略合作，以建设生产性基础设施。2026年1月17日，坦桑尼亚总统办公室、计划和投资事务国务部长基蒂拉·姆昆博在达累斯萨拉姆举行的坦桑尼亚与中国建交60周年外交合作研讨会上发表了上述声明。\n\n**坦桑尼亚和桑给巴尔政府加强数字经济合作**\n2026年1月27日，坦桑尼亚通信和信息技术部与桑给巴尔革命政府的通信、信息技术和创新部举行会议，旨在加强两部委在通信和信息技术领域各项事务上的合作，共同推动坦桑尼亚大陆和桑给巴尔的数字经济发展。",
        "date": "2026-01-29 01:09:03+00:00"
    },
    {
        "title": "【赞比亚 - 最新动态】",
        "body": "**赞比亚通胀率降至个位数**\n2026年1月28日有报道称，赞比亚的通胀率在2026年1月降至9.4%，这是近三年来首次低于两位数，主要得益于本国货币克瓦查的走强，有助于缓解消费品成本。",
        "date": "2026-01-29 01:10:19+00:00"
    }
]