[
    {
        "title": "**北非和西非多国防务动态升级**",
        "body": "2026年2月，北非及西非多国防务动作频繁。尼日尔利亚以14亿美元从意大利莱昂纳多公司采购24架M-346FA战斗教练机及10架AW-109攻击直升机，以增强空中作战及反恐能力。塞内加尔海军于2025年底成功试射欧洲MBDA公司制造的Marte MK2/N反舰导弹，射程达30公里，推进“海军战略2050”现代化计划。美国同年12月联合尼日尔利亚军方，从几内亚湾海基平台发射16枚精确制导弹药打击苏库托州ISIS目标。非洲冲突监测机构警告，萨赫勒地区极端组织暴力正向贝宁、尼日尔尔及尼日尔利亚边境扩散，区域安全集成风险加剧。此外，摩洛哥向空客采购10架武装化H225M直升机强化救援与特种作战，而苏丹军方近期拦截多架叛军RSF针对关键基础设施的自杀式无人机袭击。",
        "date": "2026-02-10 00:51:48+00:00"
    },
    {
        "title": "**坦桑尼亚推行制药业自给自足新政策**",
        "body": "2026年2月9日，坦桑尼亚总统萨米娅·苏卢胡·哈桑指示卫生部副常务秘书加紧建设制药生产企业，目标是到2030年实现药品和医疗用品80%的自给自足。",
        "date": "2026-02-10 01:00:33+00:00"
    },
    {
        "title": "**坦桑尼亚启动先进黄金勘探计划**",
        "body": "2026年2月9日，巴里克黄金公司（Barrick Gold）与坦桑尼亚政府通过Twiga Minerals合作，启动了一架最先进的直升机进行航空地球物理勘测，旨在促进坦桑尼亚Shinyanga等地区的黄金勘探，以扩大矿产资源潜力并促进经济发展。坦桑尼亚截至去年11月的黄金出口收入达到创纪录的47亿美元。",
        "date": "2026-02-10 01:00:33+00:00"
    },
    {
        "title": "**坦桑尼亚支持大湖区和平与安全倡议**",
        "body": "2026年2月9日，坦桑尼亚总统萨米娅·苏卢胡·哈桑表示支持乌干达总统约韦里·穆塞韦尼提出的大湖区和平与安全倡议，两国领导人就区域稳定、经济合作和包括东非原油管道在内的基础设施项目进行了讨论。",
        "date": "2026-02-10 01:00:33+00:00"
    },
    {
        "title": "**坦桑尼亚高等法院再次延期图恩杜·利苏叛国罪审判**",
        "body": "2026年2月6日，坦桑尼亚高等法院再次将反对派领袖图恩杜·利苏的叛国罪审判延期至2月11日，以审理其对检方证人匿名作证措施的异议。利苏自去年4月被捕后，一直在最高安全监狱自辩，面临定罪即死刑的强制刑罚。他坚持要求“面对面”交叉询问，反对使用隐藏身份的证人，称此做法缺乏法律依据且侵害公平审判权。此次审判在经历约三个月停顿后恢复，期间正值2025年10月大选争议及随后的政治危机。利苏批评在羁押期间被限制与律师及党内领导人会面，并指出自被正式起诉以来仅有三名检方证人作证，暗示案件有意拖延。观察人士认为，此案是检视总统萨米娅·苏卢胡·哈桑在选后和解承诺及坦桑尼亚民主形象的关键试金石。",
        "date": "2026-02-09 17:41:15+00:00"
    },
    {
        "title": "**国际原子能机构完成对南非SAFARI-1研究反应堆的长期安全审查**",
        "body": "国际原子能机构（IAEA）专家组近日完成了对南非SAFARI-1研究反应堆的长期运行安全审查。此次应南非核能公司（NECSA）请求进行的任务，重点评估了该反应堆的老化管理及持续安全运行状况。SAFARI-1反应堆位于比勒陀利亚，自1965年投入使用，主要用于生产医疗用同位素。审查团队肯定了管理层的投入及与监管机构的沟通，同时就资源管理和设备老化应对等方面提出了建议。NECSA方面承诺落实相关建议，并将于2028年请求后续审查。",
        "date": "2026-02-09 17:15:04+00:00"
    },
    {
        "title": "**国际原子能机构与OCP集团合作加强全球粮食安全**",
        "body": "国际原子能机构（IAEA）与全球植物营养解决方案领军企业OCP集团近日启动为期五年的战略合作，通过核技术与同位素技术应用推动可持续农业发展，支持“Atoms4Food”倡议。双方将联合开展研究项目，重点优化氮、磷及锌、铁等微量元素管理，以“4R原则”（正确来源、用量、时机与位置）提升肥料效率，改善作物营养并强化粮食系统韧性。IAEA总干事格罗西强调，此举将科学转化为农民可操作的解决方案；OCP集团则表示合作标志着其全球粮食安全使命的重要进展。该合作旨在为政策制定提供数据支持，促进非洲与全球科研协作，并推广养分管理最佳实践，助力应对气候变化与粮食短缺挑战。",
        "date": "2026-02-09 16:53:53+00:00"
    },
    {
        "title": "**非洲妇女领袖网络在非盟峰会期间开展高层倡导，推动女性全方位参与领导与决策**",
        "body": "2026年2月13日，非洲妇女领袖网络（AWLN）在第39届非盟国家元首峰会期间，于希尔顿酒店及天际线酒店举办一系列侧会活动，旨在加速女性在农业、粮食体系、气候韧性及农村经济赋权等领域的领导地位，并推动《2063议程》和可持续发展目标的落实。活动包括上午的第九届“赋能女性农业”高层早餐、下午的“非洲女总统炉边对话”、以及晚间的AWLN长者战略对话会，邀请纳米比亚总统内图姆博·恩迪-恩达伊特瓦、利比里亚前总统埃伦·约翰逊·西尔弗、尼日尔利亚前总统奥卢塞贡·奥巴桑乔、马拉维前总统乔伊斯·班达等多位前任及在任女领袖，以及联合国副秘书长阿米娜·穆罕默德、非盟委员会代表、联合国妇女署、联合国开发计划署等机构和合作伙伴参与，旨在巩固网络成果、加强政治与资金承诺，并提升女性在和平安全、治理和经济发展中的影响力。",
        "date": "2026-02-09 16:10:59+00:00"
    },
    {
        "title": "**尼日尔利亚社保基金CEO被指擅自挪用2970亿奈拉工人资金，操控100余个关联账户**",
        "body": "2025年，尼日尔利亚社会保险信托基金（NSITF）首席执行官奥卢瓦塞贡·马约米·法利（Oluwaseun Mayomi Faleye）被曝滥用职权，自行授予自身“无限额审批权限”，在未经董事会或联邦财政监管的情况下，批准动用总额达2970亿奈拉（约合5.4亿美元）的工人赔偿基金，其中2430亿奈拉已被支出。内部文档显示，法利还将超过100个银行账户与个人银行验证号码（BVN）绑定，并涉嫌将数百万美元及数亿奈拉转入关联账户。此外，其擅自批准55.3亿奈拉佣金支付，远超联邦财政规定权限。调查指出，NSITF董事会自2023年法利上任至2025年初长期空缺，导致监管失序。法利在接受媒体询问时挂断电话，未回应指控。",
        "date": "2026-02-09 15:09:57+00:00"
    },
    {
        "title": "**肯尼亚推动非盟预算监督改革，加强机构问责**",
        "body": "肯尼亚总统威廉·鲁托在年度外交致辞中表示，肯尼亚将向非洲联盟（AU）提交新改革方案，旨在强化非盟委员会的预算问责机制，并提升泛非议会等代表机构的监督作用。鲁托强调，完善财政框架和问责制度是恢复对大陆机构信任、确保成员国贡献产生实效的关键。此次改革还与非洲在全球治理中的公平代表诉求相衔接，包括争取在联合国安理会获得永久席位。肯尼亚目前担任东非共同体(EAC)主席，并将在今年主持COMESA，借此推动区域一体化和治理改革。",
        "date": "2026-02-09 14:42:56+00:00"
    },
    {
        "title": "**卢旺达创建本土癫痫手术体系终结海外治疗依赖**",
        "body": "2025年2月9日，卢旺达将正式启动非洲大湖地区首个可持续癫痫手术临床体系。该体系由政府主导，通过集成神经外科资源、创建标准化诊疗流程及跨国专家协作机制，使患者无需赴欧美即可接受高成功率（约70%）的神经外科干预。据神经外科专家保罗·穆尼马纳博士介绍，新体系将覆盖患者从初诊到手术的全流程管理，并借助欧洲专家指导逐步实现本土化自给。此举预计可降低单例手术成本至海外费用的十分之一，缓解医疗财政压力，同时打破社会对癫痫的污名化，提升区域医疗话语权。配套措施包括强化道路安全、感染防控以减少创伤性癫痫病例，推动诊断数据纳入公共卫生统计系统。",
        "date": "2026-02-09 13:43:15+00:00"
    },
    {
        "title": "**印度国营炼油企业加大西非和中东原油采购，远离俄罗斯原油**",
        "body": "印度最大的国有炼油企业印度石油公司（IOC）在美国-印度能源贸易协议背景下，转向从西非和中东获取原油。该公司已通过招标购买约600万桶尼日尔利亚、安哥拉和阿联酋的原油，其中包括安哥拉的Pazflor、尼日尔利亚的Agbami、Bonny Light和Akpo原油，以及阿联酋的Upper Zakum原油（约200万桶）。与此同时，印度炼油企业普遍拒绝3‑4月的俄罗斯原油供应，预计将继续回避此类交易。此举标志着印度在能源采购上逐步脱离对俄依赖，而俄罗斯原油则转向中国市场，以更大折扣吸引中国买家。",
        "date": "2026-02-09 13:24:56+00:00"
    },
    {
        "title": "吉布提将举办2026年非洲多式联运会议",
        "body": "2026年2月10日至12日，非洲领先的港口、航运和物流会议暨展览——2026年非洲多式联运会议将在吉布提宫凯宾斯基酒店举行，由吉布提港口和自由区管理局以及大角投资控股（GHIH）主办。",
        "date": "2026-02-09 13:08:48+00:00"
    },
    {
        "title": "吉布提能源和自然资源部长会见高级经济委员会主席",
        "body": "2026年2月8日，吉布提能源和自然资源部长尤尼斯·阿里·古埃迪（Yonis Ali Guedi）会见了高级经济委员会主席。",
        "date": "2026-02-09 13:08:48+00:00"
    },
    {
        "title": "**索马里谴责苏丹境内针对平民设施的袭击**",
        "body": "2026年2月8日，索马里联邦共和国强烈谴责快速支援部队在苏丹北科尔多凡州和南科尔多凡州对平民设施和世界粮食计划署救援车队进行的袭击，称这些行为严重违反了国际人道法。索马里呼吁快速支援部队立即停止这些侵犯行为，并支持苏丹的统一、主权、安全和稳定。",
        "date": "2026-02-09 13:10:07+00:00"
    },
    {
        "title": "**索马里记者在议会报道期间遭到阻挠和威胁**",
        "body": "2026年2月8日，索马里记者协会（SJS）强烈谴责针对报道索马里议会联席会议的记者的反复阻挠、恐吓和威胁行为，这些事件发生在围绕宪法修正案的争议持续进行之际。有记者表示，他们被警方和总统卫队拒绝进入议会大厅。",
        "date": "2026-02-09 13:10:07+00:00"
    },
    {
        "title": "**索马里与沙特阿拉伯签署军事合作谅解备忘录**",
        "body": "2026年2月9日，索马里与沙特阿拉伯在利雅得举行的世界国防展期间签署了一份军事合作谅解备忘录，正式扩大了防务关系。该协议旨在加强双方在培训、技术援助和国防支持领域的合作，以提升索马里国家武装部队的能力并保护其领空和领土完整。此次签署正值索马里兰地区相关区域压力不断上升之际。",
        "date": "2026-02-09 13:10:07+00:00"
    },
    {
        "title": "**乌干达国防军司令穆胡齐将军启动青年财富创造基金**",
        "body": "2026年2月8日，乌干达国防军司令穆胡齐·凯内鲁加巴将军启动了“MK基金”，这是一项10亿乌干达先令的倡议，旨在资助由青年主导的、在商业农业、制造业、采矿业和服务业（包括旅游和信息通信技术）等关键领域的可行项目。该基金旨在促进财富创造和经济发展。",
        "date": "2026-02-09 13:11:18+00:00"
    },
    {
        "title": "塞舌尔总统在印度新德里进行正式访问活动",
        "body": "2026年2月9日，塞舌尔总统帕特里克·埃尔米尼在印度新德里向圣雄甘地纪念碑敬献花圈。 印度外交部长苏杰生会见了塞舌尔总统埃尔米尼，并赞赏他支持印度的“MAHASAGAR愿景”。",
        "date": "2026-02-09 13:12:38+00:00"
    },
    {
        "title": "塞舌尔与印度签署多项合作协议",
        "body": "2026年2月9日，塞舌尔与印度交换了多份谅解备忘录，涵盖了卫生（特别是药典，以促进获得优质和负担得起的药品）、数字领域（共享成功的数字解决方案以实现数字化转型）、文化（文化交流计划）和治理。 此外，双方还通过签署海洋观测、海洋服务、能力建设、数据共享和海洋科学研究技术合作谅解备忘录，加强了在海洋和科学领域的合作。",
        "date": "2026-02-09 13:12:38+00:00"
    },
    {
        "title": "印度向塞舌尔提供1.75亿美元经济援助并深化合作",
        "body": "2026年2月9日，印度总理纳伦德拉·莫迪与塞舌尔总统帕特里克·埃尔米尼在新德里举行会晤，双方通过了《可持续性、经济增长和安全加强联系愿景》（SESEL）。印度宣布向塞舌尔提供1.75亿美元的特别经济援助，其中包括1.25亿美元的卢比计价信贷额度和5000万美元的赠款，用于支持公共住房、基础设施和能力建设等领域的具体项目。",
        "date": "2026-02-09 13:12:38+00:00"
    },
    {
        "title": "**马达加斯加警方破获贩卖人口至中国案件**",
        "body": "2026年2月9日有报道称，马达加斯加伊瓦托机场宪兵队于三周前破获了一个犯罪网络，该网络将一名马达加斯加女性以2500万阿里亚里（约合2500万人民币）的价格贩卖到中国。",
        "date": "2026-02-09 13:13:54+00:00"
    },
    {
        "title": "**毛里求斯为马达加斯加公民提供就业机会**",
        "body": "2026年2月9日有报道指出，毛里求斯将提供800个就业岗位，毛里求斯多家企业和大型公司计划于2026年5月23日至24日在塔那那利佛进行招聘。",
        "date": "2026-02-09 13:13:54+00:00"
    },
    {
        "title": "**热带风暴“GEZANI”轨迹进一步明确**",
        "body": "2026年2月9日，热带风暴“Gezani”的轨迹进一步明确。",
        "date": "2026-02-09 13:13:54+00:00"
    },
    {
        "title": "**毛里求斯将举办非洲养老基金和另类投资会议**",
        "body": "2026年2月11日，毛里求斯将举办第九届非洲年度养老基金和另类投资会议。",
        "date": "2026-02-09 13:13:54+00:00"
    },
    {
        "title": "**毛里求斯与马达加斯加外交关系紧张传闻被否认**",
        "body": "2026年2月9日，马达加斯加司法部正式否认了与毛里求斯之间存在外交危机的传闻，并声明两国双边关系“平静而信任”地持续发展。",
        "date": "2026-02-09 13:13:54+00:00"
    },
    {
        "title": "科摩罗猴痘疫情最新情况",
        "body": "2026年2月5日发布的报告显示，截至2026年2月1日，科摩罗已报告9例确诊猴痘病例，这些病例的感染者均有马达加斯加旅行史。科摩罗的首例猴痘病例于2026年1月23日报告。",
        "date": "2026-02-09 13:15:06+00:00"
    },
    {
        "title": "**Nancy Guthrie失踪案进入第二周 遭索600万美元赎金**",
        "body": "2026年1月28日，美国亚利桑那州警方仍在搜寻失踪的NBC主持人萨凡娜·古特里的母亲南希·古特里。据当地电视台KGUN披露，绑匪已向家属发出600万美元赎金要求，并威胁当晚支付。联邦调查局警告称，绑匪可能利用人工智能技术伪造南希的视频以制造\"存活证据\"，增加案件复杂性。目前皮马县治安部门尚未公布赎金细节，亦未锁定任何嫌疑人，家属持续通过公开 plea 呼吁\"带她回家\"。",
        "date": "2026-02-09 13:17:36+00:00"
    },
    {
        "title": "**南非“假医生”问题日益严峻，监管与公众防范同步升级**",
        "body": "南非法律规定，未取得正规培训并登记注册者不得从事医疗活动，但“假医生”——包括未注册的医生、伪造证书的理疗师或冒用他人执业信息的从业者——仍在私营医疗领域频繁出现。2023 年“抖音医生”马修·拉尼冒充医师的事件引发广泛关注，尽管被捕却未被起诉。卫生职业委员会（HPCSA）登记官马戈梅·马西克透露，2023 年至2024 年共查获 49 名假医生，全年完成 589 起针对未注册人员的调查，过去五年累计收到 3 708 起投诉，主要集中在西开普、豪登和夸祖鲁-纳塔尔等经济中心。假医生不仅危及患者安全，导致误诊、伤害甚至死亡，还通过伪造执业信息向医疗保险索赔，年骗保额达数十亿南非兰特。为遏制此类欺诈，HPCSA 与 SAHPRA、卫生标准监管局、特检局及警方合作，开展暗查并提高逮捕率，案件定罪率约 77%。公众可通过官方线上注册查询、检查诊所张贴的注册信息以及留意医师的专业用语来辨别真假。专家呼吁加强数字化身份验证、提升医院系统的生物识别技术，并通过宣传教育提升社会警觉，形成全社会共同抵制“假医生”的合力。",
        "date": "2026-02-09 12:53:47+00:00"
    },
    {
        "title": "**尼日尔利亚能源改革初见成效，国产公司产量已占一半以上**",
        "body": "尼日尔利亚政府在总统博拉·蒂努布的主导下，加快复活停产炼油厂、开发天然气储备，并取消进口汽油补贴，鼓励本土企业提升产能。过去一年，国内公司已控制超过全国一半的石油产出，其中由本土企业组成的Renaissance Africa Energy在接管Shell的陆上油田后，日产量从约10万桶翻倍至20万桶。国家石油公司NNPC正与独立企业及中国石化企业洽谈接管废弃炼油厂。国外投资亦显活跃，Shell去年在尼投资70亿美元，并计划在Bonga South West项目投入约200亿美元，目标日产150万桶；Heirs Energies以5亿美元收购Seplat最大股份，并获得非洲进出口银行7.5亿美元融资，计划五年内将自有产能提升至10万桶/日。6月，非洲能源银行将在尼日尔利亚正式启动，预计2026年全非洲油气投资将达410亿美元。尽管上游合作氛围良好，下游因Dangote炼油厂的市场主导地位出现价格争议，业界呼吁监管机构保持公正。行业人士指出，要保持三年成长动能，需进一步简化审批、降低费用，打造可持续、具竞争力的能源体系。",
        "date": "2026-02-09 12:59:49+00:00"
    },
    {
        "title": "坦桑尼亚镍铜加工厂预计2月投产",
        "body": "2025年11月21日有报道称，坦桑尼亚的一个镍和铜加工与冶炼厂项目已完成85%，预计将于2026年2月开始生产。",
        "date": "2026-02-09 13:01:30+00:00"
    },
    {
        "title": "坦桑尼亚总统回应内阁改组争议",
        "body": "2026年2月9日，坦桑尼亚总统萨米娅·苏卢胡·哈桑为2月6日进行的大范围政府改组和高级官员调动进行辩护，称这是正常的职业发展路径，驳斥了外界的猜测。此次改组涉及关键部门和地区专员的任命，其中包括其前秘书瓦兹里·拉贾布·萨卢姆大使被调任工业和贸易部。",
        "date": "2026-02-09 13:01:30+00:00"
    },
    {
        "title": "坦桑尼亚总统任命军官担任边境地区专员",
        "body": "2026年2月9日，坦桑尼亚总统萨米娅·苏卢胡·哈桑为2月6日任命的两名上校区域专员进行辩护，指出这些边境地区对国家安全具有战略重要性。她任命雅赫亚·拉马达尼·基多上校为卡盖拉地区专员，唐纳德·威廉·姆森吉上校为姆特瓦拉地区专员。姆特瓦拉地区与莫桑比克饱受伊斯兰叛乱困扰的德尔加杜角省接壤。",
        "date": "2026-02-09 13:01:30+00:00"
    },
    {
        "title": "**人权观察发布2026年赞比亚报告，关注人权状况**",
        "body": "2026年2月9日，人权观察发布了《2026年世界报告：赞比亚》部分，指出2025年赞比亚的人权环境对异见和政治反对派日益严峻，当局利用1955年的《公共秩序法》限制抗议活动，并对记者和政府批评者以诽谤总统罪名进行起诉。",
        "date": "2026-02-09 13:02:45+00:00"
    },
    {
        "title": "**赞比亚选举委员会因新增选区面临解释压力**",
        "body": "2026年2月9日，赞比亚治理活动家布雷布纳·昌加拉呼吁赞比亚选举委员会（ECZ）公开解释确定70个新选区的标准，警告称该过程的保密性可能损害公众对选举系统的信心。",
        "date": "2026-02-09 13:02:45+00:00"
    },
    {
        "title": "马拉维现政府逮捕前执政党多名高级官员",
        "body": "2026年2月9日有评论指出，马拉维现任民主进步党（DPP）政府逮捕了包括前总统和内阁秘书Colleen Zamba以及前部长们在内的多名马拉维大会党（MCP）前高级官员。评论员认为，这种高调逮捕、指控和法庭出庭的模式是马拉维政府更迭后出现的危险政治常态，而马拉维大会党领导人则认为这些逮捕是出于政治动机，并已呼吁本地和国际机构进行干预。",
        "date": "2026-02-09 13:05:09+00:00"
    },
    {
        "title": "马拉维民间社会呼吁非洲国家谴责外国招募行为",
        "body": "2026年2月9日有报道称，马拉维的民间社会组织（CSOs）正呼吁非洲领导人在即将于埃塞俄比亚亚的斯亚贝巴举行的第39届非洲联盟（AU）峰会上，统一谴责欧洲国家（特别是俄罗斯）为乌克兰战争招募非洲人参与“外国代理人战争”的欺骗性行为。",
        "date": "2026-02-09 13:05:09+00:00"
    },
    {
        "title": "埃塞俄比亚预测经济将实现两位数增长",
        "body": "2026年2月9日，埃塞俄比亚国家银行行长Eyob Tekalign表示，埃塞俄比亚已超越疫情前的增长轨迹，并有望在2025/26财年实现两位数的经济增长。",
        "date": "2026-02-09 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚赢得2027年联合国气候变化大会（COP32）主办权",
        "body": "2026年2月9日，有报道指出埃塞俄比亚在2026年赢得了2027年联合国气候变化大会（COP32）的主办权，这凸显了其在全球舞台上的作用。",
        "date": "2026-02-09 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷-阿姆哈拉边境冲突持续",
        "body": "2026年2月9日的报告显示，提格雷国防军（TDF）与埃塞俄比亚国防军（ENDF）在提格雷-阿姆哈拉边境地区持续发生冲突。2026年1月29日，提格雷地区爆发了提格雷人民解放阵线（TPLF）与埃塞俄比亚政府军之间的冲突。1月30日，提格雷部队在埃塞俄比亚军队撤离后占领了南提格雷的阿拉马塔和科雷姆镇。1月31日，提格雷地区发生无人机袭击，造成一人死亡、一人受伤。",
        "date": "2026-02-09 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚阿姆哈拉地区冲突加剧，平民伤亡惨重",
        "body": "2026年2月8日，阿姆哈拉法诺民族运动（AFNM）发布紧急警报，指出自2026年2月3日以来，埃塞俄比亚执政党繁荣党政权对阿姆哈拉人民的暴力行动显著升级，动用重炮、无人机和机械化步兵进行系统性屠杀。AFNM报告称，在南沃洛地区的Wogedi区有超过100名平民被法外处决，北谢瓦和东戈贾姆地区也有20多名平民死亡。该地区还实行了通信中断，AFNM认为这是掩盖暴行的蓄意策略。",
        "date": "2026-02-09 13:06:24+00:00"
    },
    {
        "title": "**肯尼亚选举委员会和福音派领袖启动2027年大选路线图**",
        "body": "2026年2月8日，肯尼亚独立选举和边界委员会（IEBC）与肯尼亚福音派联盟（EAK）启动了为2027年大选制定的正式合作和路线图，旨在通过基于价值观的参与来维护国家的民主进程。IEBC主席伊拉斯特斯·埃东·埃塞孔（Erastus Edung Ethekon）表示，委员会正在吸取2022年大选的经验，并面临67亿先令（约合5190万美元）的选前活动预算缺口。此外，IEBC首席执行官马尔詹·侯赛因·马尔詹（Marjan Hussein Marjan）已于2026年2月3日辞职，委员会正处于行政过渡期。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚总统鲁托重申对基于规则的全球秩序的承诺**",
        "body": "2026年2月9日，肯尼亚总统威廉·鲁托在其年度外交致辞中重申肯尼亚致力于维护基于规则的国际秩序，并呼吁在全球局势日益不稳的背景下，加大对多边机构的支持。他强调肯尼亚将继续在气候外交、非洲之角和大湖区和平调解以及海地多国安全支持特派团中发挥领导作用，并致力于扩大联合国在内罗毕的存在。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚高等法院暂停美肯卫生合作框架协议的实施**",
        "body": "2026年2月9日，肯尼亚高等法院暂停了美国与肯尼亚之间一项卫生合作框架协议的实施，理由是该协议在未经充分公众参与或议会监督的情况下由行政部门签署，引发了严重的宪法质疑。法院的临时命令强调了其在执行国际协议宪法限制方面的作用，特别是在财政问责制、数据保护和民主程序方面。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚与英国防务协议不对称性引发关注**",
        "body": "2026年2月9日，一篇评论文章指出，肯尼亚与英国之间长达六十年的防务协议存在不对称性，尤其是在英国陆军训练部队（BATUK）士兵涉嫌侵犯人权事件的问责制方面。此前，肯尼亚高等法院于2025年9月16日对一名前BATUK士兵罗伯特·詹姆斯·珀基斯（Robert James Purkiss）发出了逮捕令，以启动引渡程序。文章认为2021年的协议未能在确保英国士兵滥用职权方面提供足够的问责保障。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚披露公民被招募参与俄乌冲突的新细节及外交回应**",
        "body": "2026年2月9日有报道称，数百名肯尼亚士兵自2025年中期以来一直在乌克兰代表俄罗斯军队作战，并遭受了重大损失。有迹象表明，一个招聘网络正在东非扩大其活动，并且肯尼亚劳工部长阿尔弗雷德·穆图阿被指曾介入为前往俄罗斯的肯尼亚公民清除边境障碍。肯尼亚总理兼外交事务大臣穆萨利亚·穆达瓦迪已启动与俄罗斯政府的谈判，旨在达成劳务流动协议，以最大程度地降低非自愿军事招募的风险，并计划本月前往莫斯科与俄罗斯当局讨论肯尼亚战士在乌克兰的问题。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚指定参与恐怖主义和恐怖融资的个人**",
        "body": "2026年2月8日，肯尼亚政府正式指定了13名涉嫌参与恐怖主义和恐怖融资的个人，并对其立即实施了有针对性的金融制裁。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚总统鲁托驳斥前总统肯雅塔复兴Azimio联盟的努力**",
        "body": "2026年2月8日，肯尼亚总统威廉·鲁托驳斥了前总统乌胡鲁·肯雅塔复兴“Azimio la Umoja One Kenya”联盟的努力，称该联盟在没有橙色民主运动（ODM）的情况下已经“死亡”，对他在2027年寻求连任不构成威胁。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚ODM联盟启动“保护公民”巡回活动，前官员誓言将鲁托总统送进监狱**",
        "body": "2026年2月8日，肯尼亚橙色民主运动（ODM）在布西亚（Busia）启动了“Linda Mwananchi”（保护公民）巡回活动。活动中，前监狱官员杰克逊·库里亚·基哈拉（Jackson Kuria Kihara），又名“警官沙库尔”（Cop Shakur），誓言如果反对党在2027年大选中获胜，将把总统威廉·鲁托送进监狱。ODM秘书长埃德温·西弗纳也批评执政党UDA未能履行与ODM达成的协议，并警告不要延长任何此类协议。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚反对党ODM排除与执政党UDA合作，将推举2027年总统候选人**",
        "body": "2026年2月8日，肯尼亚锡亚亚郡（Siaya）州长詹姆斯·奥伦戈表示，橙色民主运动（ODM）将不会与执政的联合民主联盟（UDA）合作，并将在2027年大选中推举自己的总统候选人。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**肯尼亚政治战略家称肯尼亚正经历重大政治变革**",
        "body": "2026年2月8日，政治战略家赛塔鲍·坎乔里表示，肯尼亚正在经历一场重大且不可逆转的政治变革，这可能影响整个东非地区，特别是乌干达和坦桑尼亚。他认为肯尼亚已进入一个持续的、由人民驱动的变革阶段。",
        "date": "2026-02-09 13:07:37+00:00"
    },
    {
        "title": "**第39届非盟峰会前夕，马拉维呼吁非洲团结应对欺骗性招募**",
        "body": "随着第39届非盟峰会临近，马拉维民间社会领袖敦促非洲国家元首共同谴责欺骗性招募行为，制止利用非洲人参与外国代理战争。人权组织指出，部分国家（特别是俄罗斯）通过虚假高薪工作承诺诱骗非洲青年，并将其强制征召至乌克兰战场。他们呼吁峰会采取具体行动，包括加强监管机构、跨境情报共享及保护受害者。马拉维外交部长对此未予置评，但表示政府正在审查劳工出口协议。据统计，已有1400多名来自36个非洲国家的公民被确认在俄罗斯一方作战。",
        "date": "2026-02-09 12:19:28+00:00"
    },
    {
        "title": "**肯尼亚管道公司IPO遭乌干达投资者质疑估值过高**",
        "body": "尽管肯尼亚管道公司（KPC）报告营收与利润大幅增长且无负债，但其首次公开募股（IPO）仍引发乌干达投资者疑虑。分析师警告每股9肯尼亚先令的发行价可能被高估，公允价值或仅为该价格的一半。此次IPO将于2026年2月19日截止，随后在内罗毕证券交易所上市，部分股份已预留给东非地区石油营销商。",
        "date": "2026-02-09 12:22:06+00:00"
    },
    {
        "title": "**南非机场公司否认“Cat”马特拉拉计划在奥尔坦博机场建设价值7000万兰特的私人航站楼**",
        "body": "2026年2月8日，南非机场公司（ACSA）首席执行官Mpumi Mpofu在媒体记者会上否认了涉嫌走私和谋杀未遂的卡特·马特拉拉（Vusimuzi “Cat” Matlala）拟在奥尔坦博国际机场设立私人航站楼的传闻。ACSA调查后未在公司系统中发现任何项目申请，称该提案可能是未经请求的投标，且公司暂无相关政策。Mpofu呼吁提供证据的人士联系公司，并指出该提案或曾在离职员工处讨论过。此前有媒体报道马特拉拉曾与Nedbank高层会面，计划为VIP/VVIP旅客提供快速通关、专属酒吧、吸烟室、私人淋浴、睡眠舱和工作站等设施，但该银行已确认提案未符合要求而未继续推进。此外，公共工程与基础设施部已因违规而取消了马特拉拉旗下公司Medicare24与政府的租赁协议，显示政府对滥用国家资源持零容忍态度。",
        "date": "2026-02-09 11:57:20+00:00"
    },
    {
        "title": "**Kwara州巨额支出车辆与酒店，却未拨安保经费**",
        "body": "2025年1‑9月，Kwara州政府在阿卜杜勒拉扎克州长领导下，预算中用于安保装备的30亿奈拉、2000万奈拉的“安全小工具”和7500万奈拉的巡逻摩托车全部未拨付。同期却花费约35亿奈拉购买包括丰田卡罗拉、陆巡、巴士等在内的各类豪华车辆，另有约31亿奈拉用于改造Kwara和Patigi两家酒店。全年预算显示，州政府还支出约32亿奈拉用于境外公务旅行，10‑12月单独花费1.8亿奈拉，平均每周约5000万奈拉。与此同时，州内治安形势严峻：2025年1‑11月记录207人遇害、177人被绑，单月多起武装袭击导致多人死亡。尽管州政府多次承诺解决安全问题，但在频繁的土匪袭击和居民被迫迁离的背景下，安保经费仍未落实。",
        "date": "2026-02-09 12:06:00+00:00"
    },
    {
        "title": "**利比亚附近海域船只倾覆致53人死伤或失踪 包括两名婴儿**",
        "body": "2025年2月6日，一艘载有55人的橡皮艇在利比亚西北部祖瓦拉附近海域倾覆，造成至少53人（含两名婴儿）死伤或失踪，仅2人幸存。国际移民组织（IOM）称，船只于2月5日晚从扎维亚出发约6小时后遇险，幸存者获医疗救助。据IOM数据，2025年中地中海移民路线已至少484人死伤或失踪，而自2023年以来该区域失踪总数超1300人。IOM指出，极端天气加剧“隐形”沉船风险，仅1月即有至少375人遇难，实际死亡数可能更高，凸显移民穿越该海域的致命威胁。",
        "date": "2026-02-09 11:44:51+00:00"
    },
    {
        "title": "**Alpha‑Beta咨询公司因报复举报者解雇8名员工并停职9名**",
        "body": "2026年1月30日，长期与尼日尔利亚总统博拉·蒂努布关联的税务顾问公司Alpha‑Beta Consulting LLP在其常务董事阿金萨尼亚·多赫蒂的指示下，解雇了包括高绩效软件开发员卡泽姆·巴德穆斯、客户服务部负责人奥科罗、曾建议仿效拉各斯税务局奖金制度的阿金·奥德林德等在内的八名员工，并对另外九名员工实施停职或警告。公司称解雇理由为“绩效不足”，但未进行正式考核。被解雇和停职的人员均与2025年5月公司内部流传的匿名邮件有关，该邮件揭露了员工福利、裙带关系和涉嫌腐败等问题。员工指称多赫蒂利用职权报复举报者，甚至在2025年12月的会议上威胁前雇员塞贡·奥卢瓦桑米。此事再次将Alpha‑Beta与政治权力的紧密联系以及其在拉各斯州税收体系中的争议推向舆论前沿。",
        "date": "2026-02-09 11:04:15+00:00"
    },
    {
        "title": "**津巴布韦政府否认参与前中委委员Geza在南非死亡事件**",
        "body": "津巴布韦政府近日公开回应，坚称对解放战争老兵、前津党中央委员会成员Blessed Runesu Geza在南非去世一事毫不涉及。此番声明是在网络上关于其死亡原因的激烈猜测和指控后作出的，政府强调“我们完全没有任何角色”。该事件引发了国内外对津巴布韦政治高层与海外行动关联性的关注。",
        "date": "2026-02-09 10:05:20+00:00"
    },
    {
        "title": "**卡齐纳州恐袭致治安官身亡，政府释放嫌疑人计划遭安全部门叫停**",
        "body": "周日，恐怖分子袭击了卡齐纳州穆萨瓦地方政府辖区，造成一名社区治安团成员死亡并抢走其步枪，另一名成员受伤。此次袭击发生在当地此前与武装组织达成和平谈判的背景下，引发了对协议有效性的质疑。与此同时，一份泄露的文档显示，卡齐纳州政府曾计划释放约70名涉嫌土匪活动的嫌疑人以维持和平协议，尽管州政府辩称此举旨在促进释放被绑架者，但据报道，国家安全局和州司法部已叫停该计划，警告其可能危及平民并破坏安全行动。",
        "date": "2026-02-09 08:17:26+00:00"
    },
    {
        "title": "**塞内加尔逮捕14名涉嫌跨国儿童性侵团伙成员，涉及法国**",
        "body": "塞内加尔警方在达喀尔和卡奥拉克地区展开联合行动，抓获14名塞内加尔籍嫌犯，捣毁自2017年起在塞内加尔与法国之间活动的跨国儿童性侵组织。该团伙被指控组织儿童性交易、强奸15岁以下未成年人、肛交以及故意传播艾滋病毒/艾滋病，曾强迫少年与多数携带艾滋病毒的男性进行无保护性行为并录像。四名嫌犯据称受一名2025年4月在法国被捕的法国男子指使，涉及金钱转账。此次行动得到法国警方配合，法国官员参与搜查。警方已将14名嫌犯送交法官审理，并公布免费举报热线，承诺继续打击此类跨国犯罪网络。",
        "date": "2026-02-09 08:19:55+00:00"
    },
    {
        "title": "**IMF将于本月底审议埃及80亿美元基金计划的第五、第六次评估**",
        "body": "国际货币基金组织执行董事会计划在本月末会议上审议是否批准埃及80亿美元“扩展基金便利”(EFF)计划的第五和第六次评估。基金组织总裁克里斯塔莉娜·格奥尔基娅在接受Sky News Arabia采访时表示，会议将决定这些评估是否获得批准。此前，IMF已将埃及2025/2026财年实际GDP增长预测从10月的4.5%上调至4.7%。此外，IMF于2025年12月与埃及就该计划的第五、第六次评估达成了工作人员层面的协议，此前由伊万娜·弗拉德科娃·霍拉尔率领的评估团于12月1日至11日在开罗进行现场访谈。",
        "date": "2026-02-09 08:11:54+00:00"
    },
    {
        "title": "**非洲多国重要外交与安全动态概览**",
        "body": "2026年2月9日，尼日尔利亚总统博拉·蒂努布将于3月18‑19日在英国接受查尔斯三世国王和卡米拉王后的国事访问，这是37年来尼日尔利亚领导人的首次国事访英。埃塞俄比亚外交部长格迪恩·蒂莫西奥斯强硬要求埃塞俄比亚境内的厄立特里亚军队“立即撤离”，指责其侵犯领土并暗示可能升级为冲突。加纳高龄高生活传奇人物埃博·泰勒在90岁高龄逝世，享年六十年的音乐生涯对非洲流行音乐影响深远。南非总统西里尔·拉马福萨宣布将于2026年底前撤出在刚果民主共和国的联合国维和行动MONUSCO部队，结束27年的驻扎。津巴布韦前战士、前总统姆纳加瓦批评者“炸弹女孩”格扎（73岁）在约翰内斯堡医院去世，生前因反对延长姆纳加瓦任期而被指控煽动暴力和恐怖主义。以上事件显示非洲地区在外交往来、地区安全与文化遗产方面均出现重要变化。",
        "date": "2026-02-09 07:10:29+00:00"
    },
    {
        "title": "**迪拜Maser集团斥资16亿美元在非洲布局农场与数据中心**",
        "body": "Maser集团创始人兼董事长Prateek Suri宣布，未来24个月将在尼日尔利亚、加纳和肯尼亚投资16亿美元，用于建设农田和数据中心，以弥补非洲在粮食安全和数字基础设施方面的短缺。该公司已投入3亿美元用于土地及其他资产项目，由其子公司MDR Investments LLC和中国的Chia Ventures提供主要融资，其中MDR拥有5亿美元基金，并正与坦桑尼亚、津巴布韦、赞比亚、卢旺达和尼日尔利亚开展公私合营，涉足采矿、低成本住房和农业等领域。Maser计划与台湾企业合资在非洲建设数据中心。2023年，非洲粮食进口额超过830亿美元，预计到2030年数据中心需求将从0.4GW增至约2.2GW，需约200亿美元新投资。Suri持有Maser 56%股权，其他股东包括中国人民保险支持的Chia Ventures（30%）和TPA Electronics（14%）。",
        "date": "2026-02-09 07:13:09+00:00"
    },
    {
        "title": "**加纳召回驻尼日尔利亚高级专员 因涉嫌选举违规**",
        "body": "加纳政府于本周六宣布，召回驻尼日尔利亚高级专员穆罕默德·巴巴·贾马尔·艾哈迈德，理由是他在加纳全国民主大会（NDC）Ayawaso East选区的议员党内预选中涉及诱导选民和买票。总统约翰·德拉马尼·马哈马下令立即生效，并指示外交部完成相关外交与行政手续。艾哈迈德在预选中曾分发电视机和食品等物品，虽称是善意举动，但被视为违规。此举旨在维护公共官员的道德标准，防止违背《政治任命人员行为准则》。与此同时，NDC已启动内部调查，以确保党内民主进程的完整性。此次召回是加纳外交史上罕见的行动，彰显马哈马政府对问责与廉洁的承诺。",
        "date": "2026-02-09 05:49:08+00:00"
    },
    {
        "title": "**2026年中东北非地区儿童因冲突遭受严重伤害和死亡**",
        "body": "2026年伊始，联合国儿童基金会报告称，中东和北非多国的冲突持续夺走儿童生命、致伤并剥夺基本服务。叙利亚东北部冲突导致约20万人流离失所，其中约一半为儿童，且因缺乏医疗和冬季供给，至少5名儿童死亡。苏丹1月有20名儿童被杀，主要集中在科尔多凡和达尔富尔，且该国多地已出现饥荒，急需救援。伊朗近期冲突造成144名儿童死亡，另有大量儿童受伤或被拘留。加沙地带虽有脆弱的停火，但仍有空袭威胁，全年已报告37名儿童死亡；约旦河西岸及东耶路撒冷1月又有2名儿童死亡、25人受伤。也门儿童面临持续冲突、经济危机和营养不良，黎巴嫩因近期战争余波仍处于不安全状态。联合国儿童基金会呼吁所有冲突方遵守国际人道法和人权法，立即停止针对儿童的暴力、杀戮、逮捕和拘禁，尽快实现持久和平，以保护儿童的生命和基本权利。",
        "date": "2026-02-09 05:31:12+00:00"
    },
    {
        "title": "**亚的斯亚贝巴全力迎接AU峰会，提升接待与城市设施**",
        "body": "亚的斯亚贝巴已完成对即将于2026年2月11日至15日举行的非洲联盟（AU）高峰会议的全面准备工作。近年来，首都通过交通走廊升级、河岸绿化改造、道路网络提升以及会议和酒店设施扩建，显着改善了城市面貌和交通拥堵，提升了环境质量。酒店业在亚的斯亚贝巴酒店业主协会主席阿斯特·所罗门的带领下，全部完成接待准备，推出符合国际标准的服务套餐，并与旅游运营商合作提供文化观光线路，力求为与会代表提供高品质的住宿和体验。会议中心的现代化改造进一步强化了首都承办大型洲际和国际会议的能力，过去半年内已举办逾50场此类活动。此次AU峰会的成功举办不仅彰显了亚的斯亚贝巴作为非洲外交首都的地位，也为其2027年承办COP32等未来重大会议奠定基础。",
        "date": "2026-02-09 05:07:07+00:00"
    },
    {
        "title": "**印尼渔民在非洲海域遭遗弃追讨欠薪**",
        "body": "2025年，印尼渔民苏罗诺与11名船员在西非佛得角海域被葡萄牙籍渔船\"Novo Ruivo\"船东遗弃，拖欠工资达13,200美元。船东西班牙人哈维尔·马丁内斯未支付6个月薪资并带走护照，导致渔民陷入\"无钱返乡\"困境。国际运输工人联合会（ITF）介入后，船员拒绝无薪遣返，拟通过法院拍卖渔船偿债。同期数据显示，全球2025年已有约6,200名海员因船东违约被困，创历史新高。印尼船员家属表示，长期欠薪导致家庭负债、子女辍学，呼吁落实国际劳工组织《渔业工作公约》保障权益。",
        "date": "2026-02-09 03:25:34+00:00"
    },
    {
        "title": "**科摩罗前机构员工要求伸张正义**",
        "body": "2026年2月8日，科摩罗有报道称，14名前AIMPSI机构的员工要求伸张正义，对退休金问题提出异议。",
        "date": "2026-02-09 01:14:40+00:00"
    },
    {
        "title": "马拉维与卢森堡承诺深化合作",
        "body": "2026年2月8日有报道称，马拉维与卢森堡承诺深化两国间的合作。",
        "date": "2026-02-09 01:04:17+00:00"
    },
    {
        "title": "马拉维收紧签证豁免政策",
        "body": "2026年1月3日生效的新规定显示，马拉维已收紧其签证豁免政策。此前免签的多个国家（如法国、比利时、加拿大、美国和英国）现在需要签证，仅保留有限的、基于互惠原则的豁免。这一政策修订与2025年11月21日生效的规定一致，要求此前有资格免签进入马拉维的旅行者，如果其国籍国要求马拉维公民办理签证，则需在旅行前获得马拉维签证。",
        "date": "2026-02-09 01:04:17+00:00"
    },
    {
        "title": "埃塞俄比亚电力装机容量显著增长",
        "body": "2026年2月8日的报道显示，埃塞俄比亚能源领域已进入产能扩张的重要阶段。截至2026年2月，该国总装机容量已达到约9.7吉瓦，这主要得益于埃塞俄比亚复兴大坝（GERD）的系统整合以及120兆瓦Aysha II风电场第一阶段的近期投产。全国电力普及率估计已达到55%。",
        "date": "2026-02-09 01:05:28+00:00"
    },
    {
        "title": "埃塞俄比亚推出“非洲之角优先”外交政策",
        "body": "2026年2月8日有报道指出，埃塞俄比亚正在推行其“非洲之角优先”（Horn First）外交政策，旨在通过地区经济整合、跨境基础设施建设和合作安全来巩固其在该地区的主导地位。然而，该政策正面临区域冲突相互强化、苏丹分裂、索马里边境安全问题以及埃塞俄比亚国内暴力等挑战，红海和亚丁湾日益加剧的外部竞争也使得基础设施决策带有地缘政治考量。",
        "date": "2026-02-09 01:05:28+00:00"
    },
    {
        "title": "**中国企业与肯尼亚公司赢得体育场道路建设大单**",
        "body": "2026年2月8日，两家中国公司（中国路桥工程有限责任公司和中国武夷实业股份有限公司）与一家肯尼亚本地公司赢得了价值39亿肯尼亚先令（约合2700万美元）的塔兰塔体育城体育场周边道路、人行道和人行天桥建设合同，以方便非洲国家杯的举办。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚总统鲁托承诺改造内罗毕并宣布减税政策**",
        "body": "2026年2月8日，肯尼亚总统威廉·鲁托宣布了一项雄心勃勃的内罗毕发展议程，旨在将首都改造为世界级城市，包括承诺从2026年4月1日起提供全面的垃圾管理服务。他还承诺，随着经济改革取得成效，将有150万肯尼亚人停止缴纳所得税，以减轻生活成本压力。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚马塔图运营商取消全国性罢工**",
        "body": "2026年2月8日，肯尼亚的马塔图（公共小巴）运营商及其他汽车司机在与政府和安全机构举行会谈后，取消了原定于2026年2月9日举行的全国性罢工。此次罢工暂停两周，以便就公共服务车辆面临的不安全问题和袭击事件进行持续谈判。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚与埃及讨论尼罗河流域国家合作**",
        "body": "2026年2月8日，埃及外交部长巴德尔·阿卜杜拉蒂与肯尼亚总理兼外交事务大臣穆萨利亚·穆达瓦迪通电话，双方重点讨论了在即将举行的非洲联盟峰会前，加强双边关系以及在共同关心的问题上进行协调，以促进尼罗河流域国家之间的合作与融合。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚与以色列寻求深化能源与气候合作**",
        "body": "2026年2月8日，肯尼亚总理兼外交事务大臣穆萨利亚·穆达瓦迪会见了以色列驻肯尼亚大使吉迪恩·贝哈尔，肯尼亚寻求在能源、安全和气候行动方面与以色列进行更深入的战略合作，特别是在利用肯尼亚丰富的地热能源潜力方面，并邀请以色列增加投资。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚与印度升级战略关系**",
        "body": "2026年2月8日有报道称，肯尼亚与印度在2月3日举行高级别会议后，双方已制定计划深化和扩大在数字公共基础设施、贸易、投资、国防、安全合作、农业和卫生等多个领域的合作。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**吉布提教育部长访问索马里**",
        "body": "2026年2月8日，吉布提高等教育部长纳比勒·穆罕默德·艾哈迈德博士抵达摩加迪沙，将参加第三届全国教育会议，该会议旨在改善教育质量、加强区域合作并加速索马里战略教育计划的实施。",
        "date": "2026-02-09 01:08:06+00:00"
    },
    {
        "title": "**吉布提主办区域商业与人权培训**",
        "body": "2026年2月8日，政府间发展组织（伊加特）通过其卫生和社会发展司，与日本国际协力机构（JICA）合作，在吉布提启动了第二届伊加特地区商业与人权区域培训。此次培训旨在加强该地区负责任的商业实践和人权保护。",
        "date": "2026-02-09 01:08:06+00:00"
    },
    {
        "title": "**索马里特种部队在下谢贝利地区开展针对“青年党”的行动**",
        "body": "2026年2月6日，索马里丹纳布（Danab）特种部队与国际伙伴协调，在下谢贝利地区针对“青年党”恐怖分子开展了成功的定点行动，行动造成两名“青年党”成员死亡，并缴获了一个计划用于恐吓平民的爆炸物缓存。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**索马里外交国务部长指责外国干预并警告以色列**",
        "body": "2026年2月8日，索马里外交国务部长阿里·穆罕默德·奥马尔·巴尔卡德表示，摩加迪沙不会在恐吓或外部胁迫下进行谈判，并指责国际公司通过非官方渠道游说承认索马里兰。他还指责以色列计划将巴勒斯坦人重新安置到索马里兰，称这是对地区安全的严重威胁。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**埃及总统承诺向索马里派遣医疗队**",
        "body": "2026年2月8日，在与索马里总统会谈后，埃及总统塞西重申了埃及对索马里统一和领土完整的支持，并宣布计划在不久的将来向索马里派遣一支多专科医疗队，以支持该国医疗部门并扩大人道主义合作。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**索马里兰总统宣布以色列公司可能获得港口准入**",
        "body": "2026年2月8日，索马里兰总统穆斯·比希·阿卜迪宣布，一家以色列公司可能很快获得进入该地区战略港口的准入权，以期改善港口设施并加强经济联系。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**乌干达选举后女性据报遭受性暴力，引发关注**",
        "body": "2026年2月8日，人民解放党（PLP）领导人玛莎·卡鲁阿就1月份乌干达大选后据称针对女性的性暴力事件表达了担忧，并致信总统约韦里·穆塞韦尼和国防军司令穆胡齐·凯内鲁加巴将军。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达审计长披露政府机构合理化过程中存在巨额资金损失**",
        "body": "2026年2月8日，乌干达审计长爱德华·阿科尔透露，在政府机构合理化和公共支出（RAPEX）倡议中，由于对法律指导的公然无视和管理不善，乌干达在1389名被重新吸纳员工的离职福利上损失了高达468亿乌干达先令。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达执政党在卡穆利区议会选举中大获全胜**",
        "body": "2026年2月8日，在卡穆利区举行的2026年选举中，执政的全国抵抗运动（NRM）取得了压倒性胜利，赢得了该区所有五个议会席位。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达总统大选结果正式公布**",
        "body": "2026年2月8日，乌干达选举委员会正式公布了2026年总统大选结果，确认约韦里·穆塞韦尼总统以7946772票（71.6%）赢得选举。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达启动中乌人文交流年，深化与中国关系**",
        "body": "2026年2月8日，乌干达在首都坎帕拉举行庙会，启动了“中乌人文交流年”活动，以庆祝即将到来的中国农历新年。乌干达副总统杰西卡·阿鲁波赞扬了中国在基础设施建设、教育奖学金和能力建设方面的支持，并重申乌干达致力于进一步加强与中国的关系。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "塞舌尔启动“中非人文交流年”系列活动",
        "body": "2026年2月6日，中国驻塞舌尔大使林楠在春节招待会上宣布，正式启动“中非人文交流年”活动。作为庆祝活动的一部分，2月7日将举办一场“中国日”庙会，并计划于2月10日在“小本钟”点亮“中国红”。 中国大使还强调了中国在经济发展方面的成就，以及与包括塞舌尔在内的非洲国家推进经济伙伴关系框架，为与中国建交国家的商品提供零关税准入。",
        "date": "2026-02-09 01:12:06+00:00"
    },
    {
        "title": "塞舌尔总统抵达印度新德里进行国事访问",
        "body": "2026年2月8日，塞舌尔总统帕特里克·埃尔米尼在结束了在金奈和孟买的活动后，抵达印度新德里。印度卫生和家庭福利部国务部长阿努普里亚·帕特尔在机场迎接并举行了欢迎仪式。",
        "date": "2026-02-09 01:12:06+00:00"
    },
    {
        "title": "**毛里求斯内阁通过新规豁免低收入家庭废水处理费**",
        "body": "2026年2月6日，毛里求斯内阁同意颁布《废水（收费）（修订）条例2026》，该条例将豁免在毛里求斯社会登记册上的、每月消耗六立方米或以下水量的用户缴纳废水处理费。",
        "date": "2026-02-09 01:13:20+00:00"
    },
    {
        "title": "**毛里求斯内阁批准国家日主题并宣布国际妇女节庆祝活动**",
        "body": "2026年2月6日，毛里求斯内阁同意将2026年3月12日的国庆日庆祝活动主题定为“和平、正义与自由”。内阁还注意到，性别平等和家庭福利部将于2026年3月8日在Côte d'Or国家体育中心举办全国性国际妇女节庆祝活动，旨在重申政府对促进性别平等和妇女赋权的承诺。",
        "date": "2026-02-09 01:13:20+00:00"
    },
    {
        "title": "**毛里求斯内阁注意到美国总统特朗普对查戈斯群岛协议立场的软化**",
        "body": "2026年2月6日，毛里求斯内阁注意到美国总统特朗普在与英国首相就迭戈加西亚问题进行讨论后，对其此前将查戈斯群岛协议称为“愚蠢行为”的批评有所软化，转而表示这是英国首相基尔·斯塔默所能达成的“最佳协议”。同时，特朗普重申美国将通过军事手段阻止任何对迭戈加西亚联合军事基地构成威胁的行为。内阁还注意到，英国正在推进《迭戈加西亚军事基地和英属印度洋领地法案》的议会程序，上议院的辩论将很快恢复。",
        "date": "2026-02-09 01:13:20+00:00"
    },
    {
        "title": "**坦桑尼亚液化天然气项目面临法律和政策清晰度挑战**",
        "body": "2026年2月8日有报道指出，坦桑尼亚期待已久的价值420亿美元的液化天然气（LNG）项目，在发现大量海上天然气储量13年之后仍未完成。项目延误与对法律确定性和政策清晰度的担忧日益相关，投资者认为这些因素对于大型项目投资至关重要。",
        "date": "2026-02-09 01:00:25+00:00"
    },
    {
        "title": "**坦桑尼亚货车司机威胁举行罢工**",
        "body": "2026年2月8日，坦桑尼亚货车、巴士和IT司机联盟（Tatamata）威胁将在全国范围内举行罢工，以抗议其领导人戈德洛夫·马特鲁（Godlove Materu）据称被绑架。警方已就马特鲁的下落作出回应。",
        "date": "2026-02-09 01:00:25+00:00"
    },
    {
        "title": "**赞比亚举办中国春节庙会，深化中赞关系**",
        "body": "2026年2月8日，赞比亚首都卢萨卡举办了一场中国春节庙会，数百名当地民众体验了中国新年传统。赞比亚副总统穆塔莱·纳卢曼戈出席活动并表示，此次庙会反映了深化两国人文交流、推进中赞合作（包括促进贸易和投资）的广泛努力。",
        "date": "2026-02-09 01:01:43+00:00"
    },
    {
        "title": "美国公布更多关键矿产战略细节以对抗中国影响力",
        "body": "2026年2月8日有报道称，美国正在通过新的战略储备计划“Project Vault”（价值近120亿美元）以及由JD Vance主持的旨在建立关键矿产贸易区的峰会，进一步推进其关键矿产战略。此举旨在对抗中国在这些战略资源领域的主导地位。",
        "date": "2026-02-09 01:03:01+00:00"
    },
    {
        "title": "非洲联盟谴责M23对刚果民主共和国机场的无人机袭击",
        "body": "2026年2月6日，非洲联盟委员会对M23/AFC反叛武装对刚果民主共和国基桑加尼机场（Kisangani Airport）进行的无人机袭击表示深切关注并予以强烈谴责。M23反叛武装于2026年2月3日宣称对此次袭击负责，并表示其无人机精确击中了目标，摧毁了政府军的指挥中心。",
        "date": "2026-02-09 01:03:01+00:00"
    },
    {
        "title": "刚果民主共和国发生重大矿难",
        "body": "2026年1月28日，刚果民主共和国东部鲁巴亚（Rubaya）矿区发生严重塌方事故，据2月2日确认，死亡人数已超过400人。此次矿难是由于多年来采矿作业不当和缺乏维护导致的山体滑坡引发的。鲁巴亚矿区由M23反叛武装控制，该组织通过矿山每月获得约80万美元的收入，用于资助叛乱活动。",
        "date": "2026-02-09 01:03:01+00:00"
    },
    {
        "title": "**美国非洲司令部司令安德森将军访问尼日尔利亚总统府 商讨安全合作**",
        "body": "2026年2月8日，美国非洲司令部（AFRICOM）司令达格文·安德森将军率领包括美国驻尼大使馆事务处负责人基思·赫芬、资深外交政策顾问及指挥军士官长加里克·M·班菲尔德等在内的代表团，赴阿布贾拜访尼日尔利亚总统博拉·阿赫梅德·廷布，并同尼日尔利亚国防部长、国家安全顾问等多位安全部门首长会晤，讨论针对该国日益严峻的恐怖主义、武装抢劫和分裂主义威胁的合作措施。总统特别媒体顾问巴约·奥纳努加在社交平台X上发布了会晤照片。尼日尔利亚网民在社交媒体上对此次高层“照相仪式”表达了不同看法，既有人期待美尼合作提升安全，也有人批评此类外交秀未能直接改善民众安全状况。此次访问被视为美尼在打击伊斯兰国分支及犯罪团伙方面加强协同的最新举措。",
        "date": "2026-02-08 22:19:49+00:00"
    },
    {
        "title": "**埃及AOI在沙特防务展亮相Hamza-3自杀式无人机、Haris-2干扰系统及Sakr 105火箭发射器**",
        "body": "2026年2月，埃及国有的阿拉伯工业组织（AOI）在沙特阿拉伯举办的2026世界防务展上展示了最新的Hamza-3自杀式无人机、Haris-2无人机干扰系统和Sakr 105肩扛式火箭发射器。Hamza-3航程可达1800公里，最大续航10小时，配备摄像头、抗干扰系统，具备目标识别和群体作战能力，现场展示的是已完成飞行和制导测试的原型机。该机部分子系统来自中国，但公司计划实现全部国产化。Sakr 105火箭发射器口径105毫米，发射速率为每分钟3枚，射程50至700米，适用于反坦克和热压弹任务。与此同时，AOI还推出了DJ‑400P反无人机干扰装置，能够在4公里半径内提供360度双向覆盖，以及装载在四轮装甲车上的Haris-2无人机探测与对抗系统。此次展出体现了埃及与沙特等阿拉伯国家通过本土化生产降低对外技术依赖、规避政治限制的战略目标。",
        "date": "2026-02-08 19:52:54+00:00"
    },
    {
        "title": "**埃塞俄比亚要求厄立特里亚立即撤军并停止支持叛军**",
        "body": "埃塞俄比亚外交部长致信厄立特里亚，指责厄立特里亚军队长期占据埃塞俄比亚领土并向境内武装组织提供支持，称此举构成“公然侵略”。埃方要求厄立特里亚立即撤军并停止与叛乱分子合作，但同时表示若对方尊重其领土完整，埃塞俄比亚愿就包括红海信道在内的共同利益进行真诚谈判。目前，厄立特里亚尚未对此作出回应。",
        "date": "2026-02-08 18:58:13+00:00"
    },
    {
        "title": "**非洲最大四跑道机场——比绍夫图国际机场启动，预算约91亿英镑**",
        "body": "比绍夫图国际机场（BIA）位于埃塞俄比亚首都亚的斯亚贝巴西北约40公里的比绍夫图镇，正在建设中，预计将成为非洲规模最大的机场。项目总投资约91亿英镑（约125亿美元），由埃塞俄比亚航空公司负责约30%的融资，剩余部分由包括非洲开发银行在内的国际贷款机构提供，后者已承诺最高5亿美元。机场计划分阶段建设，首期将容纳6000万乘客，最终目标是拥有四条跑道，年客流量可达1.1亿人次，以缓解亚的斯亚贝巴博莱国际机场的压力并促进当地旅游业。建设已于上月启动，首期预计在本十年底前完工，后续将配套酒店、购物中心等商业设施。",
        "date": "2026-02-08 14:13:40+00:00"
    },
    {
        "title": "**热带风暴“GEZANI”影响毛里求斯海域**",
        "body": "2026年2月8日，中度热带风暴“GEZANI”位于毛里求斯西北偏北约250公里处，正向西北偏西方向移动并显示出减弱迹象。毛里求斯气象局预报下午高地局部多云有阵雨，其他地区天气晴朗，海面在礁石外波涛汹涌，不建议出海。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "**中国-非洲启动“人文交流年”**",
        "body": "2026年2月7日，中国外交部长王毅出席了在非洲联盟总部举行的2026年中国-非洲人文交流年启动仪式。2026年将举办近600项交流活动，旨在加强中非人民之间的交流互鉴。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "**毛里求斯与美国拟建立安全伙伴关系**",
        "body": "2026年1月30日，毛里求斯内阁注意到，一个美国高级别代表团提议于2026年2月24日至25日访问毛里求斯，讨论拟议中的美毛安全伙伴关系协议以及加强在西印度洋地区的合作。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "**美国总统就迭戈加西亚基地发表强硬声明**",
        "body": "2026年2月6日有报道称，美国总统特朗普表示美国不会撤离印度洋迭戈加西亚的空军基地，并警告称，如果未来租赁协议遭到违反，或者基地安全及美国行动受到任何威胁，他保留采取军事措施以确保安全并加强美国在该基地存在的权利。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "科摩罗财政部完成部长交接",
        "body": "2026年2月7日，科摩罗财政部举行了部长交接仪式，卸任部长与新任部长完成了职务移交。",
        "date": "2026-02-08 13:14:54+00:00"
    },
    {
        "title": "科摩罗安儒昂岛发生致命山体滑坡事故",
        "body": "2026年2月7日，科摩罗安儒昂岛发生一起严重山体滑坡事故，一辆载有参加婚礼乘客的巴士坠落，造成三人死亡，多人重伤。",
        "date": "2026-02-08 13:14:54+00:00"
    },
    {
        "title": "**美国关键矿产联盟旨在对抗中国影响力**",
        "body": "2026年2月7日有报道称，美国主导的“资源地缘战略参与论坛”（FORGE）倡议已成功整合了一个占全球GDP一半以上的联盟，旨在对抗中国在关键矿产领域的战略。该倡议包括整合价值120亿美元的“Project Vault”项目、美国奥赖恩关键矿产财团在刚果民主共和国价值90亿美元的收购，以及美国-墨西哥之间的价格下限协议。此举旨在为电池级材料建立一条西方控制的供应走廊，并通过协调投资机制、共享技术开发计划和保证承购协议来确保项目可行性。",
        "date": "2026-02-08 13:03:16+00:00"
    },
    {
        "title": "**“教育不能等待”组织向刚果民主共和国东部提供1000万美元新投资**",
        "body": "2026年2月6日，鉴于刚果民主共和国东部省份面临前所未有的人道主义危机，“教育不能等待”（Education Cannot Wait, ECW）组织宣布投入1000万美元，启动一项为期两年的教育复原力计划（2025-2027年），旨在为该地区超过40万儿童恢复安全的学习环境。该计划在联合国儿童基金会（UNICEF）的领导下，与救助儿童会、世界宣明会以及当地非政府组织“Femmes Dynamiques pour le Progrès Social”合作实施。",
        "date": "2026-02-08 13:03:16+00:00"
    },
    {
        "title": "马拉维社会保护项目面临资金严重短缺",
        "body": "2026年2月7日发布的一份预算分析报告显示，马拉维的社会保护项目正面临严重的资金压力。报告指出，2025/2026财年年中，社会福利部门仅获得了其预计拨款的36%，引发了对政府支持弱势群体能力的担忧。",
        "date": "2026-02-08 13:04:36+00:00"
    },
    {
        "title": "马拉维与莫桑比克电力互联项目预计于2026年2月启用",
        "body": "马拉维与莫桑比克之间的400千伏（kV）MOMA电力互联项目预计将于2026年2月正式启用。马拉维自然资源、能源和矿业部长让·马坦加宣布，这一举措是加强国家能源能力和支持工业发展的战略性一步。",
        "date": "2026-02-08 13:04:36+00:00"
    },
    {
        "title": "马拉维推出免签政策以促进旅游业发展",
        "body": "2026年2月7日，马拉维政府正式推出一项扩大的互惠免签政策，惠及包括南部非洲发展共同体（SADC）成员国和主要欧洲市场在内的40多个国家公民。此举旨在提升马拉维作为“非洲温暖之心”的地位，加强国际联系，并计划到2027年将旅游业对国家GDP的贡献翻一番。",
        "date": "2026-02-08 13:04:36+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷冲突导致交通费用飙升",
        "body": "2026年2月7日有报道称，由于战斗迫近，寻求离开埃塞俄比亚提格雷地区的旅客不得不支付高达50,000至70,000埃塞俄比亚比尔的巨额交通费用。",
        "date": "2026-02-08 13:05:55+00:00"
    },
    {
        "title": "埃塞俄比亚阿姆哈拉地区再次发生通信中断",
        "body": "2026年2月8日有报道指出，埃塞俄比亚阿姆哈拉地区及其周边奥罗米亚地区的多个区和城市行政部门再次出现通信中断。 这些中断自2026年2月2日开始，影响了南沃洛、北谢瓦、东戈贾姆、阿维、中贡德尔和西贡德尔地区的所有移动、互联网和电信服务（陆线电话除外），以及邻近奥罗米亚地区的北谢瓦地区。 此次通信中断与该地区范围内的军事行动以及执政党（OPP）政权部队对平民的袭击同时发生。",
        "date": "2026-02-08 13:05:55+00:00"
    },
    {
        "title": "埃塞俄比亚要求厄立特里亚撤兵，两国边境冲突加剧",
        "body": "2026年2月8日有报道称，埃塞俄比亚已要求邻国厄立特里亚“立即从埃塞俄比亚领土撤兵”，指责阿斯马拉部队“入侵”并与埃塞俄比亚西北边境的“叛乱团体”合作。埃塞俄比亚外交部长吉迪翁·蒂莫西沃斯在周六（2月7日）的一封信中向厄立特里亚外长提出了这一要求。 此外，两国之间关于港口问题的长期争端升级，埃塞俄比亚联邦警察于1月14日在沃尔迪亚拦截了一辆载有57,000发弹药的卡车，埃塞俄比亚官员声称这些弹药来自厄立特里亚，并被运送给与埃塞俄比亚政府作战的阿姆哈拉族民兵“法诺”。 厄立特里亚信息部长对此回应称，这些指控是“虚假旗帜”，是入侵厄立特里亚并重新获得红海出海口的借口。",
        "date": "2026-02-08 13:05:55+00:00"
    },
    {
        "title": "肯尼亚重申对华“双赢”外交政策，否认外部施压",
        "body": "2026年2月8日，肯尼亚外交事务首席秘书科里尔·辛戈埃在接受采访时否认了有关肯尼亚面临放松对华贸易谈判压力的报道，并强调肯尼亚致力于与美国和中国建立“双赢”关系，利用中国在基础设施发展方面的优势及其对非洲自由贸易的开放态度。 此外，2026年被定为中非人民交流年，计划全年举行近600项交流活动。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚海岸地区警察指挥官发布“格杀勿论”指令",
        "body": "2026年2月7日，肯尼亚海岸地区警察指挥官阿里·努诺·杜巴特发布了“格杀勿论”指令，目标是那些在蒙巴萨、基利菲和夸莱地区制造暴力犯罪的持砍刀帮派（“Panga Boys”）。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚与刚果民主共和国外交关系改善",
        "body": "2026年2月8日，肯尼亚外交事务首席秘书科里尔·辛戈埃表示，肯尼亚与刚果民主共和国（DRC）的关系已改善，肯尼亚驻金沙萨大使已获得派遣同意。他还指出，刚果民主共和国与M23武装组织在多哈的对话，印证了肯尼亚此前关于和平解决冲突的立场。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚政府成功从俄乌冲突地区撤离20名公民",
        "body": "2026年2月7日，肯尼亚总理兼外交事务大臣穆萨利亚·穆达瓦迪证实，在多名肯尼亚公民在俄乌冲突中死亡后，政府已成功撤离近20名被虚假工作承诺诱骗参战的肯尼亚青年。穆达瓦迪表示，出于外交考虑，他未透露这些公民是从哪些国家被解救的。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚首都内罗毕发生大规模抗议活动",
        "body": "2026年2月7日和8日，肯尼亚内罗毕胡鲁马区居民举行抗议活动，起因是一名21岁的肯尼亚医学培训学院（KMTC）学生在警察追捕一名涉嫌小偷时被枪杀。抗议活动导致道路阻塞、纵火和抢劫等混乱局面。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚反对党联盟领导层任命受阻，国家政治紧张局势加剧",
        "body": "2026年2月7日，肯尼亚Wiper爱国阵线党领袖卡隆佐·穆西约卡指责政府阻止其Azimio联盟新领导层任命的官方公报发布，称国家议会已指示政府印刷局扣留相关任命的公布。2月8日，新任命的Azimio秘书长卡罗利·奥蒙迪也批评了这一举动，称其为“对法律的无知之举”。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "利比里亚效仿吉布提推出主权碳倡议",
        "body": "2026年2月7日，利比里亚推出了其主权碳倡议，旨在动员可预测、国内和可持续的资源，以应对气候变化，并进行生态恢复、能源转型以及港口和机场基础设施的脱碳。此举是效仿了吉布提和加蓬等国的做法。",
        "date": "2026-02-08 13:08:30+00:00"
    },
    {
        "title": "吉布提加速推进行政大楼能源效率项目",
        "body": "2026年2月8日，吉布提政府呼吁加快实施一项行政大楼能源效率项目。该项目于2025年底启动，获得了法国开发署（AFD）的技术和财政支持，旨在降低公共基础设施的能耗，并推动国家的能源转型。",
        "date": "2026-02-08 13:08:30+00:00"
    },
    {
        "title": "埃及与吉布提签署港口升级协议，涉及军事用途",
        "body": "2026年2月8日有报道指出，埃及于2025年12月与吉布提签署了一项协议，旨在升级吉布提的多拉雷港，以使其能够停靠包括驱逐舰、潜艇和直升机航母在内的埃及军舰，进行燃料补给和物资补充。此前，埃及还与厄立特里亚签署了类似协议，以升级阿萨布港。",
        "date": "2026-02-08 13:08:30+00:00"
    },
    {
        "title": "索马里兰哈尔格萨市市长结束瑞典访问",
        "body": "2026年2月7日有报道称，索马里兰首都哈尔格萨市市长阿卜迪卡里姆·艾哈迈德·穆格成功结束了对瑞典的正式访问。访问期间，代表团与延雪平（Jönköping）地区的数位市政领导以及瑞典社会民主党领导层进行了高级别会晤，其中包括会见代表延雪平省的议会议员阿兹拉·穆拉诺维奇。此次访问旨在地方治理和发展方面进行知识交流，凸显了索马里兰与瑞典之间日益增长的民间和机构联系。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "索马里2026年“古”季雨季气候展望发布",
        "body": "2026年2月7日，联合国粮农组织索马里水土资源信息管理系统（FAO SWALIM）发布了2026年“古”（Gu）季雨季气候展望。预测显示，降雨最可能于4月第三周在盖多（Gedo）地区开始，并向东部推进至下谢贝利、中谢贝利、巴伊、巴科勒、希兰、加勒古杜德、阿瓦尔、沃库伊加勒贝德和索勒地区。穆杜格、努加尔和萨纳格地区预计将在5月第一周迎来降雨，巴里地区则在5月第二周。报告同时指出，朱巴兰、努加尔和沃库伊加勒贝德部分地区可能出现延迟降雨，中部地区可能提前，而巴里、索勒和萨纳格地区的降雨时间仍存在高度不确定性。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "索马里总理会见美国驻索马里临时代办",
        "body": "2026年2月7日，索马里联邦共和国总理哈姆扎·阿卜迪·巴雷会见了美国驻索马里临时代办贾斯汀·戴维斯大使，双方讨论了进一步加强双边关系与合作的方式。讨论重点包括安全、反恐和人道主义援助，美国重申支持索马里的统一和领土完整。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "索马里总统访问埃及寻求沙特援助",
        "body": "2026年2月8日有报道称，索马里总统哈桑·谢赫·马哈茂德已抵达埃及首都开罗，计划与埃及总统阿卜杜勒-法塔赫·塞西举行高级别会谈。此次访问的主要议题是寻求埃及的外交支持，以说服沙特阿拉伯向索马里提供财政援助。沙特此前曾表示，其提供的任何资金都将取决于索马里总统与国内反对派和地区各州达成政治协议，以稳定国家内部政治局势。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "乌干达石墨矿项目取得新进展",
        "body": "2026年2月8日，Blencowe Resources公司报告称，其在乌干达Orom-Cross石墨项目内的Iyan矿床发现了更多重要的浅层石墨矿脉。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达人权组织披露人口贩运活动显著升级",
        "body": "2026年2月8日的一份报告指出，乌干达境内人口贩运活动显著升级，官方数据显示2023年至2024年每年有超过1,000起案件，但独立监测机构发现，到2024年底已确认超过3,200起案件和近4,965名受害者，其中超过一半是儿童。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达就美国签证限制政策表态，不采取对等措施",
        "body": "2026年2月8日，乌干达外交部赞扬美国政府公布新的严格签证规定（自2026年1月21日起生效，包括部分签证需缴纳15,000美元保证金和缩短有效期），并表示乌干达不会采取对等措施，因为美国已解释了该试点项目的原因。美国驻乌干达大使馆也发布公告，警告申请人不要提前支付签证保证金。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达推出清真市场战略以实现“十倍增长”",
        "body": "2026年2月8日，乌干达正在加强其清真质量基础设施，以瞄准价值3万亿美元的中东清真市场，作为其“十倍增长战略”的一部分，目标是到2040年将经济规模扩大到5000亿美元。该战略侧重于出口导向型工业生产，特别是在农产品加工领域。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达国防军司令穆胡齐向肯尼亚总统示好",
        "body": "2026年2月8日，乌干达国防军司令穆胡齐·凯内鲁加巴将军表示，他计划在未来几个月内访问肯尼亚总统威廉·鲁托，并愿意为过去可能损害两国关系的言论或行为作出弥补。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达总统授予其子穆胡齐将军第二高军事勋章",
        "body": "2026年2月8日，乌干达总统约韦里·穆塞韦尼在第45届塔雷赫西塔周年庆典上，授予其子兼国防军司令穆胡齐·凯内鲁加巴将军“卡巴莱加之星”勋章。这是乌干达第二高的军事勋章，旨在表彰穆胡齐将军在索马里、刚果民主共和国和南苏丹军事行动中的领导作用。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "塞舌尔庆祝中国新年文化活动",
        "body": "2026年2月8日，塞舌尔的华人社区在首都维多利亚举办了一场“集市”，以庆祝即将到来的中国新年。这是第十三次举办此类活动，旨在展示中国传统医药、美食和文化符号，强调华人社区在塞舌尔多元文化人口中的重要作用。",
        "date": "2026-02-08 13:12:24+00:00"
    },
    {
        "title": "**坦桑尼亚深化与梵蒂冈的外交合作**",
        "body": "坦桑尼亚政府表示，正在深化与梵蒂冈的合作，这反映了坦桑尼亚2026年的外交方向，即“不结盟但多方参与”，通过与所有伙伴真诚接触，推进国家统一和共同繁荣。",
        "date": "2026-02-08 13:00:36+00:00"
    },
    {
        "title": "**赞比亚接受人民币用于矿业支付**",
        "body": "2026年1月至2月期间的报道显示，赞比亚已开始接受人民币作为矿业支付货币，此举提升了人民币的地位。",
        "date": "2026-02-08 13:01:56+00:00"
    },
    {
        "title": "**南非农场暴力事件致1死 政府被指漠视农场主安全危机**",
        "body": "2026年2月，南非夸祖鲁-纳塔尔省里特山谷一处甘蔗农场发生持械入室抢劫案，导致41岁农场主阿曼·罗普辛格（Aman Roopsingh）重伤身亡，其77岁叔叔与母亲亦遭袭击受伤。警方称嫌疑人戴面罩持刀劫持三人，并抢走两支枪械及空气枪，目前尚未逮捕嫌犯。受害者家属痛斥政府长期忽视农场暴力问题，称当局对类似案件调查不力，且淡化袭击背后的种族与社区矛盾。非洲农民协会（AFASA）重申农场袭击已演变为“全国性危机”，指出黑人及小型农民群体因安保资源匮乏面临更大风险。此前，AFASA夸省主席辛卡汉尼遇害事件亦引发社会对农场暴力关注度的争议，该组织敦促政府紧急强化农村安全措施。",
        "date": "2026-02-08 12:10:57+00:00"
    },
    {
        "title": "**挪威国际发展部长谴责苏丹饥荒蔓延并呼吁人道主义准入**",
        "body": "2026年2月7日，挪威国际发展部长Åsmund Aukrust发表声明，对苏丹达尔富尔地区饥荒蔓延至新区域表示震惊，称苏丹为全球最大的人道主义灾难。他指出，这场饥荒系人为造成，由战争及对人道主义援助的限制引发，将饥饿平民作为战争手段违反了国际人道法。挪威要求各方为人道主义工作者提供无阻碍的安全准入，并保障平民的行动自由。挪威敦促国际社会向冲突方施压，以确保援助送达并允许平民撤离，同时呼吁各方停火并展开谈判。",
        "date": "2026-02-08 11:33:02+00:00"
    },
    {
        "title": "**武装人员在埃努古-奥尼查高速公路伏击车辆并绑架乘客**",
        "body": "2026年2月7日傍晚，武装人员在尼日尔利亚埃努古-奥尼查高速公路的“New Spare Parts”地区拦截车辆，强行将数量不详的乘客拖入附近的灌木丛。尽管事发地距离一处警察检查站仅数米远，袭击者仍在晚6点左右得手。该路段是连接奥尼查和埃努古的交通要道，长期面临安全问题。尽管州政府近期部署了监控无人机，但近期绑架勒索事件频发，引发公众对警方安保能力的质疑。目前，警方尚未对此事作出回应。",
        "date": "2026-02-08 11:22:11+00:00"
    },
    {
        "title": "**英国游客南非失踪疑遭“巫术谋杀”取肢**",
        "body": "71岁的英国游客洛娜·麦克索利在南非克鲁格国家公园附近徒步时离奇失踪，调查人员怀疑她可能成为了名为“Muti”的巫术谋杀受害者，即被杀害以获取人体部位用于仪式。麦克索利于2025年9月27日与伴侣度假期间失踪，尽管进行了大规模搜索，目前仅发现其遗落的地图，警方在四个月后仍无线索。由于未收到赎金要求，且当地人称该地区曾发生不明失踪案，关于仪式杀戮的猜测加剧。警方对此未予置评，案件目前仍未侦破。",
        "date": "2026-02-08 09:02:54+00:00"
    },
    {
        "title": "**尼日尔利亚反腐机构高官因受贿破坏案件被停职**",
        "body": "尼日尔利亚经济和金融犯罪委员会（EFCC）近日暂停高级检察官塞缪尔·奇梅（Samuel Chime）职务，其涉嫌收受贿赂以破坏多起重大贪腐案件调查。经EFCC主席奥拉·奥卢科耶德（Ola Olukoyede）组建的调查小组认定，奇梅存在严重不当行为及财务腐败问题。EFCC内部人士称，奇梅被指控通过拖延案件、重复起诉等手段干扰司法进程，部分案件已被法院休庭，其本人则以“病假”名义暂停工作以维护机构形象。奇梅曾主导多起高官贪腐案公诉，包括涉及尼日尔利亚多州官员的案件，目前其经手案件正由其他检察官全面复核，可能面临解雇处分。",
        "date": "2026-02-08 08:10:34+00:00"
    },
    {
        "title": "**喀杜纳巴勒斯劫持天主教神父及十名居民，致三人死亡，局势紧张**",
        "body": "2026年2月7日凌晨，尼日尔利亚喀杜纳州卡鲁地区卡库社区的天主教神父纳撒尼尔·阿苏瓦耶（Rev. Father Nathaniel Asuwaye）与其他十名居民被武装歹徒绑架，袭击中另有三人（雅各布·丹阿祖米、迈塔拉·考拉、库萨里）被杀。喀杜纳天主教大区在2月8日证实此事并呼吁祈祷，教区司祭雅各布·沙奈特（Very Reverend Father Jacob Shanet）表示深切哀痛。北部基督教协会主席约瑟夫·海亚布（Rev. Joseph Hayab）谴责绑架频发，称基督徒及普通民众的安全角势日益严峻。当地警方发言人尚未回应。此案是近期尼日尔利亚频繁的恐怖袭击和绑架事件之一，加大了对总统博拉·蒂努布政府的安全压力，也引发美国对尼国保护基督徒的指责。",
        "date": "2026-02-08 07:53:10+00:00"
    },
    {
        "title": "**南非宣布从联合国驻刚果（金）维和任务中撤出700名士兵**",
        "body": "南非总统府周六宣布，将从联合国驻刚果民主共和国稳定特派团（MONUSCO）撤出700名士兵。此次撤军旨在集成和重新调整南非国防军的资源，并将于今年年底前完成。此前，南非已因刚果（金）东部冲突升级及士兵伤亡而从另一项地区任务中撤军。尽管如此，南非政府表示将继续支持通过南部非洲发展共同体、联合国和非盟等多边努力，以实现刚果（金）的持久和平。",
        "date": "2026-02-08 07:12:23+00:00"
    },
    {
        "title": "**前马德兰委员会证人Wiandre Pretorius自杀，死亡前曾遭枪击未遂**",
        "body": "2026年2月7日，41岁的Wiandre Pretorius在东兰德布拉克潘加油站自行开枪身亡，警方已登记调查案卷。Pretorius此前因被指涉及马德兰委员会调查而成为焦点，曾于本周四在博克斯堡住宅外遭枪手多发子弹未遂。证人“D”（Marius van der Merwe）曾指认他出现在2022年埃马纽埃尔·姆本塞被折磨、谋杀并倾倒至水库的现场。警方、侦探及法医专家已到场取证，案件仍在进一步调查中。",
        "date": "2026-02-08 05:48:03+00:00"
    },
    {
        "title": "**特朗普政府十大种族主义争议事件公布**",
        "body": "2025年1月至2026年初，特朗普政府因总统本人及高层官员多次涉种族主义言行引发广泛批评。事件包括：特朗普发布将奥巴马夫妇描绘成猿类的视频，副总统JD Vance为种族主义群聊言论辩护，边境执法基于外貌选择性逮捕，限制非白人难民入境并优先接纳南非白人，以及人事任命中重用发表纳粹言论的官员等。共和党籍参议员蒂姆·斯科特称此类事件频发，其中奥巴马夫妇视频被指为“白宫最种族主义行为”。尽管部分言论遭党内人士反对，特朗普政府多次淡化或推诿责任，引发社会对种族歧视政策的深度争议。",
        "date": "2026-02-08 03:16:03+00:00"
    },
    {
        "title": "**索马里推进摩加迪沙水道项目以应对洪灾**",
        "body": "2026年2月7日，索马里总理哈姆扎·阿卜迪·巴雷主持高级别会议，讨论并加速推进摩加迪沙水道项目。该项目是一项国家重点举措，旨在解决洪涝问题，改善城市基础设施，并提升首都的投资吸引力。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里正式启动《索马里劳动法》**",
        "body": "2026年2月7日，索马里举行了《索马里劳动法》（2024年第36号法案）的正式启动仪式，该法旨在规范劳资关系，保障工人权利，并明确雇主义务，标志着索马里在加强劳动治理方面迈出了重要一步。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里国防部长称“青年党”作战能力显著下降**",
        "body": "2026年2月7日，索马里联邦政府国防部长艾哈迈德·莫阿利姆·菲奇表示，最近的军事行动已有效瓦解了“青年党”的作战势头，该组织的指挥结构在持续压力下正在瓦解，被迫在其曾控制的地区采取防御姿态。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里朱巴兰州指责联邦政府威胁国家联邦制**",
        "body": "2026年2月7日，索马里朱巴兰（Jubaland）地方行政当局发表声明，指责联邦政府越权干预联邦州的事务，并警告联邦政府的行为可能破坏国家统一，违反建立联邦制的协议。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里总统在多哈论坛强烈谴责以色列承认索马里兰**",
        "body": "2026年2月7日，索马里总统哈桑·谢赫·马哈茂德在卡塔尔多哈举行的第17届半岛电视台论坛上，强烈谴责以色列承认索马里兰为独立国家的行为，称其为“鲁莽、根本性错误且违反国际法的行动”，并警告此举将破坏地区稳定、安全和贸易。索马里信息、文化和旅游部长达乌德·阿维斯·贾马也表示，摩加迪沙反对以色列在索马里兰的存在，警告其可能引发全球影响，并担忧以色列可能建立军事基地或将巴勒斯坦人安置在索马里北部。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "乌干达副议长警示执政党不应放弃议长职位",
        "body": "2026年2月7日，乌干达议会副议长托马斯·泰布瓦警告称，执政的全国抵抗运动（NRM）将议长职位交给反对党将是“自杀性的”行为，暗示了对议会控制权的持续政治紧张。",
        "date": "2026-02-08 01:10:34+00:00"
    },
    {
        "title": "乌干达计划建设新机场，定位连接中国与南美",
        "body": "2026年2月6日有报道称，乌干达总统约韦里·穆塞韦尼透露，计划在姆巴拉拉建设一座国际机场，旨在促进贸易，并将该地区定位为连接东亚（特别是中国）与南美国家（如阿根廷和巴西）的战略中转站。",
        "date": "2026-02-08 01:10:34+00:00"
    },
    {
        "title": "乌干达反对全球矿产资源可追溯性条约",
        "body": "2026年2月6日的一份报告显示，乌干达在2025年12月举行的第七届联合国环境大会上，与其他一些国家一道反对了一项旨在建立全球矿产供应链可追溯性和尽职调查机制的具有法律约束力的国际条约提案。乌干达等资源丰富国家认为，此类可追溯性措施会影响其开采矿产资源的主权。",
        "date": "2026-02-08 01:10:34+00:00"
    },
    {
        "title": "印度为塞舌尔海岸警卫队舰艇提供改装服务",
        "body": "2026年2月7日，印度国营国防企业花园之角造船与工程有限公司（GRSE）与印度外交部签署了一份合同，将对塞舌尔海岸警卫队舰艇PS Zoroaster进行第二次改装。该合同价值约33千万卢比（不含商品及服务税），计划于2026年3月初开始，并在三个月内完成。",
        "date": "2026-02-08 01:11:44+00:00"
    },
    {
        "title": "塞舌尔与印度深化医疗与海洋管理合作",
        "body": "2026年2月6日，塞舌尔总统帕特里克·埃尔米尼在印度金奈访问了阿波罗质子癌症中心，探讨了为塞舌尔癌症患者提供先进治疗以及在能力建设、专业交流和远程医疗方面的合作机会。他还参观了印度环境、森林与气候变化部下属的印度国家可持续海岸管理中心（NCSCM），并与代表团一同考察了该中心的实验室和温室气体涡度协方差通量塔等设施。",
        "date": "2026-02-08 01:11:44+00:00"
    },
    {
        "title": "**热带气旋预计将影响毛里求斯北部海域**",
        "body": "2026年2月6日，西南印度洋海域形成了一个热带风暴，预计将在2月8日至9日期间，以三级热带气旋的强度，从留尼汪岛和毛里求斯北部海域经过。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "**查戈斯难民组织声称多数查戈斯人支持查戈斯协议**",
        "body": "有报道指出，查戈斯难民组织领导人奥利维尔·班科特（Olivier Bancoult）表示，居住在毛里求斯的大多数查戈斯人以及一些居住在英国的查戈斯人支持查戈斯协议。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "**毛里求斯律师界就查戈斯群岛条约生效提出法律观点**",
        "body": "2026年2月7日，毛里求斯律师协会主席梅·安托万·多明格（Me Antoine Domingue）表示，英国和毛里求斯之间关于查戈斯群岛的条约必须在各自国家立法中“国内化”才能生效，如果两国议会中的任何一方否决该法案，条约将无效。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "**毛里求斯与印度签署旅游合作协议**",
        "body": "2026年2月6日，托马斯库克印度公司和SOTC旅行社与毛里求斯旅游推广局签署了一项战略谅解备忘录，旨在促进印度市场赴毛里求斯的旅游业发展。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "坦桑尼亚执政党布恩达区办事处在选后暴力中重建",
        "body": "2026年2月5日，坦桑尼亚执政党革命党（CCM）布恩达区（Bunda District）办事处为重建在2025年10月29日大选后暴力中被烧毁的办公室，筹集了4.4亿先令。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚先令贬值和国家债务负担加剧",
        "body": "2026年2月7日发布的一份报告指出，坦桑尼亚先令贬值10%将使偿债成本增加约4.9万亿坦桑尼亚先令，给国家预算带来直接压力。报告还提到，偿债正迅速占据政府收入越来越大的份额，预计将从2025年的20-25%上升到2028年的26-30%。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚计划在2026年6月前签署420亿美元液化天然气项目协议",
        "body": "2026年2月7日有报道称，坦桑尼亚政府计划在2026年6月前签署一项价值420亿美元的液化天然气（LNG）项目协议，该项目由壳牌和挪威国家石油公司牵头。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚桑给巴尔在灭疟工作中借鉴中国经验",
        "body": "2026年2月2日至7日，坦桑尼亚桑给巴尔完成了年度疟疾清除绩效评估，首次引入中国专业知识以帮助该群岛完善其预防和控制战略。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "索马里驻坦桑尼亚大使馆将启用新大使官邸",
        "body": "2026年2月7日，索马里联邦共和国驻坦桑尼亚大使馆将正式启用新建成的大使官邸，此举是索马里外交部现代化外交资产战略的关键组成部分。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "赞比亚将首次主办国际矿山救援大赛",
        "body": "2026年4月28日至5月4日，赞比亚将在基特韦和索卢韦齐共同主办国际矿山救援大赛，这是该赛事首次在非洲国家举行，旨在展示赞比亚在矿山安全和应急准备方面的能力。",
        "date": "2026-02-08 01:01:39+00:00"
    },
    {
        "title": "赞比亚克瓦查成为全球表现最佳货币",
        "body": "2026年1月初，赞比亚克瓦查成为全球表现最佳货币，在不到一年的时间里升值近30%。这一成就归因于政府的经济纪律、货币政策、债务重组努力以及全球铜价走强。",
        "date": "2026-02-08 01:01:39+00:00"
    },
    {
        "title": "赞比亚总统驳回闭路电视法案",
        "body": "2026年2月7日，赞比亚总统哈凯恩德·希奇莱马拒绝签署《闭路电视（CCTV）法案》，并将其退回国民议会重新审议，理由是该法案可能侵犯公民隐私。",
        "date": "2026-02-08 01:01:39+00:00"
    },
    {
        "title": "巴黎举行声援刚果民主共和国等地区民众的集会",
        "body": "2026年2月7日，数百人在法国巴黎举行声援集会，支持包括刚果民主共和国在内的面临压迫的地区民众。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "刚果民主共和国与美国战略伙伴关系协议面临宪法挑战",
        "body": "2026年2月4日有报道称，刚果民主共和国的律师和人权捍卫者已对2025年12月4日签署的美国-刚果民主共和国战略伙伴关系协议提出宪法挑战。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "刚果民主共和国北基伍省三名瑞士援助人员遇害",
        "body": "2026年2月7日，刚果民主共和国北基伍省发生一起事件，导致三名瑞士教会援助人员遇害。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "刚果民主共和国东部人道主义危机加剧，医院不堪重负",
        "body": "2026年2月7日，有报道称刚果民主共和国东部地区的暴力活动激增，导致医院不堪重负，许多伤员从偏远前线抵达时，枪伤未得到及时治疗。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "马拉维卡松古西北边境地区贸易因桥梁坍塌受阻",
        "body": "2026年2月7日，马拉维中部地区卡松古西北边境地区的贸易因桥梁坍塌而陷入瘫痪。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "马拉维与俄罗斯签署协议加强双边关系",
        "body": "2026年2月6日，马拉维与俄罗斯签署了一项协议，旨在加强两国间的双边关系。此举体现了马拉维致力于与国际伙伴进行建设性接触，并促进基于相互尊重、国际法和共同利益的对话。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "马拉维参与南共体马达加斯加政局外交斡旋",
        "body": "2026年2月6日，斯威士兰国王姆斯瓦蒂三世就马达加斯加政局与马拉维总统彼得·穆塔里卡教授进行了磋商。穆塔里卡总统以南部非洲发展共同体（SADC）政治、国防与安全合作机构主席的身份参与了此次外交活动，讨论了马达加斯加前总统安德里·拉乔利纳被推翻后的局势，并呼吁立即恢复马达加斯加的宪法秩序。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "马拉维全国范围抗议活动迫使电子发票系统实施推迟至四月",
        "body": "2026年2月7日，马拉维四大主要城市（布兰太尔、利隆圭、松巴和姆祖祖）的企业主举行了抗议示威活动，反对马拉维税务局（MRA）推行的电子发票系统（EIS）。此次大规模抗议已成功迫使该系统的实施从原定的2月推迟至2026年4月。抗议者指出，马拉维面临外汇短缺，导致进口成本飙升，新税制将进一步威胁他们的生计。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "埃塞俄比亚与巴西签署农业合作协议",
        "body": "2026年2月7日，埃塞俄比亚的Kerchanshe集团与巴西农业研究公司（Embrapa）签署了一项合作协议，旨在加强农业技术合作，特别是咖啡开发和现代化生产系统。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "联合国审查埃塞俄比亚莱格登比金矿有毒废物，公司高管认可氰化物证书",
        "body": "2026年2月7日有报道称，联合国正在审查埃塞俄比亚MIDROC黄金公司莱格登比矿场的有毒废物问题，而该公司高管则对获得的氰化物证书表示赞许。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "非洲联盟和联合国强调非洲之角能源基础设施面临恐怖主义威胁",
        "body": "2026年2月7日有报道指出，非洲联盟和联合国正对恐怖分子日益将非洲之角地区的能源基础设施作为袭击目标表示担忧。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "联合国委员会对埃塞俄比亚儿童权利状况恶化发出警报",
        "body": "2026年2月7日有报道称，联合国一个委员会对埃塞俄比亚日益恶化的儿童权利侵犯情况发出警报。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "埃塞俄比亚亚的斯亚贝巴举办非洲土著人民和社区研究验证研讨会",
        "body": "2026年2月7日至8日，非洲人权和民族权利委员会（ACHPR）通过其非洲土著人民/社区和少数民族工作组（WGIPM），在埃塞俄比亚亚的斯亚贝巴召开为期两天的非洲土著人民和社区研究草案验证研讨会。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "**肯尼亚议员反对涉嫌警察暴行的警员调职**",
        "body": "2026年2月7日，肯尼亚斯塔雷赫（Starehe）选区议员阿莫斯·姆瓦戈·迈纳反对将涉嫌参与2026年1月10日南迪山（Nandi Hills）警察暴行事件的警员进行调职，他呼吁对这些警员采取全面的纪律处分，而非仅仅重新部署，警告此举可能扩散滥用职权的行为。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚公民被骗至俄乌战争的新招聘细节**",
        "body": "2026年2月7日，一名在俄乌战争中丧生的肯尼亚士兵的家属透露，其子最初是以为前往卡塔尔担任保安工作，随后才被卷入乌克兰冲突。乌克兰情报部门报告称，这些肯尼亚公民是在卡塔尔被招募的，当时他们受雇于提供高薪和稳定收入的安全公司。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚就中资企业劳资纠纷与中方代表会谈**",
        "body": "2026年2月7日，肯尼亚劳工部首席专员海伦·阿皮约与广东商会代表会面，讨论了在肯尼亚出口加工区和建筑行业中一些中资企业日益加剧的劳资纠纷问题。会议重点关注了工会权利、雇佣合同、加班费未支付、不公平解雇以及员工被施压退出或不加入工会等问题。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚教育部门被曝“幽灵学生”和政治招聘问题**",
        "body": "2026年2月7日有报道称，在肯尼亚教育部发布新的高级中学收费上限政策的同时，一项审计发现教育领域存在“幽灵学生”，且有议员指控存在“政治招聘”现象。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚政治紧张局势升级：前副总统就教堂袭击事件指控总统并承诺公布证据**",
        "body": "2026年2月7日，肯尼亚前副总统里加蒂·加查瓜承诺公开恩耶里郡维提马教堂袭击事件肇事者的身份和视频证据，并声称他已掌握包含肇事者姓名和卫星图像的情报报告。加查瓜还指控肯尼亚总统威廉·鲁托策划了此次袭击，这加剧了该国的政治紧张局势。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**吉布提主办东南中非足球协会理事会选举大会**",
        "body": "2026年2月7日，吉布提主办了东南中非足球协会理事会（CECAFA）的选举大会，厄立特里亚的Paulos Weldehaimanot在会上当选为新任主席。",
        "date": "2026-02-08 01:08:08+00:00"
    },
    {
        "title": "**吉布提与埃塞俄比亚在港口依赖问题上存在结构性紧张**",
        "body": "2026年2月7日的一份分析报告指出，埃塞俄比亚90%的港口运输仍依赖吉布提，这在两国之间造成了结构性紧张。埃塞俄比亚寻求多元化和自主权，而吉布提则受益于这种依赖。这种局面也令厄立特里亚、埃及以及一定程度上沙特阿拉伯感到不安，因为这些国家优先考虑红海安全，并与开罗紧密合作。",
        "date": "2026-02-08 01:08:08+00:00"
    },
    {
        "title": "**尼日尔利亚歌手遭蛇咬身亡，凸显抗蛇毒血清短缺危机**",
        "body": "26岁的尼日尔利亚知名女高音歌手伊芙娜亚·恩万格尼在首都阿布贾遭毒蛇咬伤后，因医院抗蛇毒血清短缺不幸离世。这一悲剧引发了公众对尼日尔利亚蛇咬伤危机的关注，该国蛇咬伤发生率位居全球第三。除了医疗资源匮乏，抗蛇毒血清价格高昂且保存困难也是主要问题。对此，尼日尔利亚参议院已呼吁相关部门确保全国范围内安全、有效且负担得起的抗蛇毒血清供应，专家也敦促政府将蛇伤治疗纳入内核卫生战略。",
        "date": "2026-02-08 00:22:13+00:00"
    },
    {
        "title": "**查尔斯国王将接待尼日尔利亚总统，举行37年来首次国事访问**",
        "body": "白金汉宫宣布，查尔斯三世国王与卡米拉王后将于3月18日至19日在温莎城堡接待尼日尔利亚总统博拉·提努布及其夫人。这将是尼日尔利亚自1989年以来对英国进行的首次国事访问，旨在通过皇家礼仪加强两国日益紧密的外交与经济联系。目前，两国年度贸易额已超过80亿英镑，尼日尔利亚是英国在非洲最重要的合作伙伴之一。",
        "date": "2026-02-08 00:24:48+00:00"
    },
    {
        "title": "**南非央行行长表示将寻求利用欧洲央行新回购额度**",
        "body": "2月7日，南非储备银行行长莱塞特亚·卡尼亚戈表示，南非渴望利用欧洲央行计划推出的更便宜且更易获取的回购额度，以支持与欧洲的贸易和投资。此外，他指出南非的降息周期尚未结束，目前预计今年将进行两次降息。关于金砖国家共同货币的构想，卡尼亚戈认为在没有金砖国家央行的情况下难以实现，并强调美元仍将保持主导地位。",
        "date": "2026-02-07 21:16:01+00:00"
    },
    {
        "title": "**非洲成立自主信用评级机构以降低借贷成本**",
        "body": "非洲国家于2024年1月27日在南非约翰内斯堡推出非洲信用评级机构（AfCRA），旨在挑战国际三大评级机构（标普、穆迪、惠誉）的主导地位，降低借贷成本并解决长期存在的评级偏见问题。AfCRA总部设于毛里求斯，将为非洲主权国家及企业提供本土化信用评估服务，目前非洲54国中仅33国拥有主权评级且不足六国达投资级。肯尼亚等国虽未违约却长期受高利息困扰，近期穆迪虽将其评级上调至“B3”，但仍受限于债务负担和财政压力。AfCRA需通过提升国际投资者信任度，与全球评级机构竞争以实现其降低融资成本、改善资本获取的内核目标。",
        "date": "2026-02-07 18:58:24+00:00"
    },
    {
        "title": "**塞内加尔-马里关键走廊安全恶化，逾4000个空集装箱被困马里**",
        "body": "马里运输部下属的马里货运委员会本周警告称，超过4000个空集装箱被困在马里国内，主要因为通往塞内加尔的主要贸易走廊安全角势恶化。极端组织JNIM在塞边卡耶斯地区的恐怖袭击和自制地雷，使得卡车司机不敢冒险运输，甚至在最近一次护送仍被军队护卫的车队遭伏击，导致至少十余名司机死亡。空箱回程缺乏护送、道路状况差、燃油短缺以及巴马科海关办理慢、腐败等问题进一步加剧了滞留。集装箱所有者MSC、Hapag‑Lloyd等估计损失约2000万欧元，物流成本将转嫁至消费者，约70%马里进口依赖达喀尔港。此前因存储期限争议，马里也曾在达喀尔港滞留2000余箱，现已限期至2月24日取回。马里临时当局承诺在斋月前确保供应，防止物价飞涨。",
        "date": "2026-02-07 18:54:29+00:00"
    },
    {
        "title": "**南非一私人机场发生武装抢劫案，约21公斤贵金属被劫**",
        "body": "南非林波波省警方正在追捕六名武装嫌疑人，他们于周五上午在塔伦塔尔机场实施了一起光天化日之下的抢劫案。嫌疑人袭击了一名正在接收货物的男子，抢走约21.276公斤的黄金和铜包裹，并一度解除了两名安保人员的武装。目前，警方已成立多学科特遣组展开大规模搜捕，并将此案移交“鹰队”进行优先调查。",
        "date": "2026-02-07 15:40:24+00:00"
    },
    {
        "title": "**特拉奥雷推动布基纳法索黄金产量创历史新高**",
        "body": "2025年，在易卜拉欣·特拉奥雷的领导下，布基纳法索黄金产量达到94吨，创下历史新高。这一成绩扭转了此前因政局动荡和投资者撤离导致的产量下滑趋势。政府正通过加强对采矿业的管控、提高外国公司利润份额以及国有化五座金矿等措施推进资源民族主义战略。此外，布基纳法索计划于2026年开设十座由本地投资者主导的新矿场，以进一步增加国家所有权，利用黄金收入应对制裁与安全挑战。",
        "date": "2026-02-07 14:19:41+00:00"
    },
    {
        "title": "**中国驻莱索托大使馆举行活动庆祝2026中非人文交流年启动**",
        "body": "2月6日，中国驻莱索托大使馆在莱索托首都马塞卢举办活动，庆祝“2026年中非人文交流年”启动。中国驻莱索托大使馆临时代办吕辉表示，该活动体现了双方以人民为中心发展的共同承诺，是推动中莱及中非友谊的新起点。莱索托塞伊索王子及旅游、体育、艺术和文化部常秘曼蒂蒂·哈博出席活动，强调了人文交流的深远影响及在文化、创意产业等领域深化合作的潜力。今年恰逢中国与非洲国家建交70周年及莱索托独立60周年，标志着双边关系的重要里程碑。",
        "date": "2026-02-07 14:13:08+00:00"
    },
    {
        "title": "肯尼亚面临勒索软件危机且企业普遍保持沉默",
        "body": "2026年2月6日，网络安全公司ESET发布的一份报告警告称，肯尼亚正面临“勒索软件危机”，企业普遍选择对网络攻击保持沉默，这加剧了问题，并使该国在统计上显得比实际情况更安全。",
        "date": "2026-02-07 13:06:39+00:00"
    }
]