[
    {
        "title": "**刚果（金）国有矿业公司获授权出售格伦科尔矿区铜矿产**",
        "body": "2026年2月18日，路透社援引彭博社报道，刚果民主共和国国有矿业公司Gecamines与格伦科尔子公司Kamoto Copper Company达成协议，获得至少两年内出售该公司约50%铜产量的权利，随后两年内可出售约30%的产量。该消息尚未得到独立证实，格伦科尔未立即回应置评请求。",
        "date": "2026-02-18 20:20:18+00:00"
    },
    {
        "title": "**四名南非男子返国　拉莫拉部长证实部分人员已回国**",
        "body": "据南非公共广播公司SABC报道，四名在俄乌战争中被误导前往俄罗斯的南非男子于本周三抵达奥兰治港国际机场，现场有警力接待。此前，南非总统西里尔·拉马福萨在电话中向俄罗斯总统普京提出此事，普京承诺协助将包括这17名男子在内的被困南非公民带回。国际关系与合作部长罗纳德·拉莫拉在议会确认，已有部分男子回国。有关人员去年因虚假工作承诺前往俄罗斯，结果卷入与乌克兰战争相关的活动，并向家属及当局发出求助信息，称被误导并处于危险境地。面对家庭和民间组织的强大舆论压力，政府正全力争取剩余人员尽快归国。",
        "date": "2026-02-18 19:20:27+00:00"
    },
    {
        "title": "**南非埃卡帕钻石矿泥石流致5名矿工失踪**",
        "body": "2025年2月18日，南非矿业协会称，埃卡帕钻石矿发生泥石流后，已有超过24小时未找到5名失踪矿工。该机构已派高级团队协助运营方Ekapa Mining展开搜救，但后者尚未回应媒体置评请求。南非矿业协会首席执行官Mzila Mthenjane强调，搜救失踪人员是当前首要任务。尽管南非政府与矿业近年推行“零伤害”计划，2024年矿难死亡人数创历史新低（41人），此次事故仍凸显行业安全挑战。目前救援工作持续进行中。",
        "date": "2026-02-18 18:47:29+00:00"
    },
    {
        "title": "**尼日尔利亚一矿难疑因一氧化碳泄漏致37人死亡**",
        "body": "尼日尔利亚中部高原州一处铅锌矿发生疑似一氧化碳泄漏事故，造成至少37名矿工死亡，另有20多人获救送医。事故发生在清晨换班前，因地下隧道通风不良导致有毒气体积聚。目前矿山已被封锁，官方调查正在进行中。由于当地存在武装犯罪团伙，政府应对行动受阻。遇难者遗体已按当地习俗下葬，该事件再次引发了对尼日尔利亚矿业安全标准的担忧。",
        "date": "2026-02-18 17:36:09+00:00"
    },
    {
        "title": "**瑞典担任大湖地区国际联系小组主席，强调务实与多边合作**",
        "body": "瑞典驻乌干达大使玛丽亚·哈坎森在肯亚帕会见乌干达地区事务国务部长约翰·穆林巴，双方就瑞典于2026年1月接管“大湖地区国际联系小组”六个月轮值主席职务展开交流。哈坎森表示，瑞典将聚焦该地区安全局势并继续提供人道援助。穆林巴对瑞典的领导表示祝贺，强调乌干达在地区一体化和集体安全中的关键作用，呼吁将地区倡议与多哈、华盛顿等国际进程衔接，以加强和平建设。穆林巴警告单边行动可能加剧冲突，主张在索马里和刚果（金）问题上采取基于需求的务实态度，指出乌干达在东刚果针对“联盟民主力量”(ADF)的“舒贾行动”也将依据现场条件灵活部署。此次会晤标志着在瑞典执政期间，多边外交努力将进一步推动非洲大湖地区的安全与稳定。",
        "date": "2026-02-18 16:45:23+00:00"
    },
    {
        "title": "**非洲联盟主席会见非洲同侪评议机制CEO，重申支持创建非洲信用评级机构**",
        "body": "2026年，非洲联盟委员会主席马哈茂德·阿里·尤素夫在联盟总部接见了非洲同侪评议机制（APRM）首席执行官玛丽·罗斯大使。尤素夫赞扬APRM在推动成员国民主治理、透明度和同侪问责方面的使命，并对其在第39届非盟大会期间成功举办第35届APRM论坛表示肯定。会议期间，罗斯大使通报了非洲信用评级机构（AfCRA）项目的进展——该机构由非盟支持，旨在提供符合非洲实际情况的主权及企业信用评估。尤素夫重申，非盟委员会将全力支持创建一个独立的、由非洲拥有的信用评级体系，以服务大陆的发展需求。",
        "date": "2026-02-18 15:33:46+00:00"
    },
    {
        "title": "**俄罗斯加大力度扩展在非洲的影响力**",
        "body": "俄罗斯正积极扩大在非洲的软实力影响力。外交方面，莫斯科将约100名员工从欧洲调至非洲，并计划重开十几个大使馆；文化与教育方面，俄罗斯东正教教会已扩展至非洲至少34个国家，并将非洲学生奖学金名额增加了两倍。此外，克里姆林宫近期成立了新的国际关系部门，专门负责包括非洲在内的重点国家政策。这一举措旨在俄罗斯面临战时经济压力的背景下，通过无需大规模基础设施投资的方式增加全球足迹。",
        "date": "2026-02-18 13:37:48+00:00"
    },
    {
        "title": "**吉布提总统强调美国支持下玛丽亚玛军事营地升级**",
        "body": "2026年2月18日，吉布提总统伊斯梅尔·奥马尔·盖莱在玛丽亚玛军事营地升级仪式上发表讲话，强调该营地在区域稳定中的作用，并指出这是在“吉布提特权伙伴”美国支持下获得的资产。",
        "date": "2026-02-18 13:08:36+00:00"
    },
    {
        "title": "**吉布提获得非洲开发银行8000万美元贷款支持**",
        "body": "2026年2月17日，非洲开发银行集团与吉布提政府签署了四项总额为8000万美元的融资协议，旨在支持吉布提的可持续发展，包括道路基础设施、城市规划和适应气候变化的农业项目。",
        "date": "2026-02-18 13:08:36+00:00"
    },
    {
        "title": "**索马里推出电信消费者保护新框架**",
        "body": "2026年2月18日，索马里国家通信管理局（NCA）开始征求业界对其新的电信消费者保护框架的反馈意见，该草案旨在加强消费者权利、服务质量标准和行业透明度。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**科威特参加阿拉伯国家支持索马里会议**",
        "body": "2026年2月17日，科威特常驻阿拉伯联盟代表塔拉勒·穆泰里大使出席了阿拉伯国家会议，讨论了支持索马里建设机构、巩固稳定和安全的途径。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**土耳其向索马里部署军舰**",
        "body": "2026年2月17日，土耳其国防部宣布已向索马里水域、亚丁湾和阿拉伯海部署三艘军舰，以支持其在未来几周内开始的海上石油钻探作业，并向索马里提供军事援助。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**索马里反恐行动取得重大进展**",
        "body": "2026年2月18日有报道称，在美国支持的空袭和扩大的地面行动下，索马里打击“青年党”武装分子的战役取得了重大进展。索马里军队已收复下谢贝利、希兰、中谢贝利和朱巴兰部分地区的大片领土。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "安提瓜和巴布达重申对乌干达的支持并扩大双边关系",
        "body": "2026年2月17日，安提瓜和巴布达总理加斯顿·布朗在与到访的乌干达议会副议长托马斯·塔耶布瓦举行高级别会谈后，重申了对乌干达的坚定外交支持。布朗总理祝贺乌干达总统约韦里·穆塞韦尼在近期选举中获胜，并表示安提瓜和巴布达将继续在国际舞台上支持乌干达。",
        "date": "2026-02-18 13:11:08+00:00"
    },
    {
        "title": "乌干达反对派资深政客加入执政党",
        "body": "2026年2月18日，乌干达资深政客优素福·恩西班比正式从反对党民主变革论坛（FDC）转投执政的全国抵抗运动（NRM）。恩西班比表示，他厌倦了反对派政治的两极分化性质，并认为与执政党合作能为和平与国家团结提供更具建设性的道路。",
        "date": "2026-02-18 13:11:08+00:00"
    },
    {
        "title": "乌干达官员欢迎中国对非洲产品实施零关税政策",
        "body": "2026年2月17日，乌干达国际事务国务部长奥里耶姆·亨利·奥凯洛对中国决定自5月1日起对包括乌干达在内的53个非洲建交国家全面实施零关税待遇表示欢迎，认为此举将加速非洲大陆的工业化和经济发展。奥凯洛表示，这将使非洲企业家和商人进入拥有超过10亿人口的中国市场。",
        "date": "2026-02-18 13:11:08+00:00"
    },
    {
        "title": "塞舌尔副总统访问印度参加人工智能峰会",
        "body": "2026年2月18日，塞舌尔副总统塞巴斯蒂安·皮莱抵达印度新德里，出席在此举行的2026年印度人工智能影响力峰会。他受到印度邦水利部长拉吉·布尚·乔杜里的迎接。此次峰会旨在利用人工智能造福两国人民，并进一步加强印度与塞舌尔之间的伙伴关系。",
        "date": "2026-02-18 13:12:26+00:00"
    },
    {
        "title": "东非共同体内部出现信任危机，坦桑尼亚与肯尼亚关系紧张",
        "body": "2026年2月18日有报道称，东非共同体（EAC）正面临成员国之间信任缺失和治理不善的危机，这已导致紧急峰会的召开。报道特别提到肯尼亚活动家公开批评坦桑尼亚政策，而坦桑尼亚当局则将某些肯尼亚团体与被视为破坏稳定的在线动员活动联系起来，这表明坦桑尼亚与肯尼亚之间的外交关系出现紧张。",
        "date": "2026-02-18 13:01:07+00:00"
    },
    {
        "title": "坦桑尼亚公布新外交政策细节，拟赋予海外侨民特殊地位",
        "body": "2026年2月17日有报道指出，坦桑尼亚修订后的国家外交政策将侧重于经济外交、和平与安全等十个战略领域。此外，政府还提议为坦桑尼亚海外侨民设立“特殊地位”，允许他们在不放弃外国公民身份的情况下拥有土地、注册企业和进行投资，并已向议会提交了《土地法》和《移民法》修正案以支持这项改革。",
        "date": "2026-02-18 13:01:07+00:00"
    },
    {
        "title": "坦桑尼亚总理指示收紧进口管制并调整税收政策",
        "body": "2026年2月18日有报道称，坦桑尼亚总理姆维古卢·恩切姆巴已指示各部委和监管机构收紧进口管制，取消对本地生产商品的税收优惠，并加强打击走私，以保护国内产业。这些指令是在2026年2月12日举行的Lodhia集团钢板制造厂启动仪式上发布的。",
        "date": "2026-02-18 13:01:07+00:00"
    },
    {
        "title": "赞比亚选举委员会寻求暂停违规竞选方权力",
        "body": "2026年2月17日，赞比亚选举委员会（ECZ）主席姆万加拉·扎洛米斯表示，ECZ正寻求通过《2026年选举程序修正案》获得在竞选期间暂停违规候选人或政党的权力。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚信息通信技术管理局将加强网络安全法执行",
        "body": "2026年2月17日，赞比亚信息通信技术管理局（ZICTA）向滥用社交媒体的个人发出严厉警告，称将严格执行新颁布的《2025年网络安全法》，并追究违法者的责任。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚重申严格的债务管理承诺",
        "body": "2026年2月17日，赞比亚财政和国家规划部长西图姆贝科·穆索科特瓦重申政府承诺审慎借贷，以避免国家陷入另一次不可持续的债务危机。他指出，截至2025年9月，赞比亚的公共债务总额约为266亿美元。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚总统强调非洲水资源愿景并担任联合国会议共同主席",
        "body": "2026年2月18日，赞比亚总统哈凯恩德·希奇莱马将《2063年非洲水资源愿景和政策》描述为非洲应对水挑战的变革性蓝图，并指出该愿景是2026年非洲联盟主题的基石。赞比亚将与芬兰共同担任即将于阿联酋阿布扎比举行的2026年联合国水资源会议互动对话的共同主席。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚将与国际货币基金组织启动新的增长型援助计划",
        "body": "2026年2月18日，赞比亚政府披露，国际货币基金组织（IMF）团队将于2026年2月25日至3月4日访问赞比亚，评估启动一项“后续计划”的可能性。此前，赞比亚已于上月成功完成了IMF的“延长信贷安排”计划，并决定不延长该计划，而是转向一项更侧重于增长、创造就业和投资的新全面计划。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "赞比亚与挪威签署减排购买协议",
        "body": "2026年2月18日，挪威与赞比亚签署了一项《减排成果购买协议》（MOPA），该协议由全球绿色增长研究所（GGGI）的碳交易基金（CTF）促成，旨在启动“碳上网溢价（CFIP）计划”，以加速赞比亚新的可再生能源发电项目。",
        "date": "2026-02-18 13:02:18+00:00"
    },
    {
        "title": "刚果民主共和国计划加强矿产出口监管",
        "body": "国际货币基金组织（IMF）于2026年1月发布的一份报告指出，刚果民主共和国计划加强对其矿产出口的监管，以增加收入。当局目标是在2026年3月前部署自动化称重和质量控制系统，以减少收入流失。",
        "date": "2026-02-18 13:03:32+00:00"
    },
    {
        "title": "联合国报告刚果民主共和国北基伍省冲突导致平民伤亡",
        "body": "联合国人道主义事务协调厅（OCHA）于2026年2月18日发布报告称，今年1月份，刚果民主共和国北基伍省马西西、鲁丘鲁和瓦利卡莱地区的武装团体冲突造成近百名平民死亡，并导致大规模人口流离失所。今年1月初，尼亚马博科1区和2区也重新爆发武装冲突。",
        "date": "2026-02-18 13:03:32+00:00"
    },
    {
        "title": "刚果民主共和国M23叛乱组织拒绝承认停火协议",
        "body": "2026年2月17日，M23武装组织（AFC/M23）发言人奥斯卡·巴林达表示，该组织不承认安哥拉提出的于2月18日生效的停火协议，称其未被咨询，并仍致力于多哈进程。",
        "date": "2026-02-18 13:03:32+00:00"
    },
    {
        "title": "马拉维国家广播公司总经理因党派偏见被解雇",
        "body": "2026年2月17日有报道称，马拉维国家广播公司（MBC）董事会解雇了其总经理卡萨库拉（Kasakula），理由是涉嫌党派偏见。",
        "date": "2026-02-18 13:04:44+00:00"
    },
    {
        "title": "**沙特外交大臣访问埃塞俄比亚，寻求对埃厄冲突降级的保证**",
        "body": "2026年2月17日有报道称，沙特外交大臣费萨尔·本·法尔汉亲王于土耳其总统埃尔多安访问埃塞俄比亚前几天，也会见了埃塞俄比亚总理阿比·艾哈迈德，寻求埃塞俄比亚不会与厄立特里亚发生冲突的保证。",
        "date": "2026-02-18 13:06:02+00:00"
    },
    {
        "title": "**埃塞俄比亚阿姆哈拉地区冲突持续，厄立特里亚被指支持Fano民兵**",
        "body": "2026年2月17日有报告称，埃塞俄比亚阿姆哈拉地区的Fano自卫队与政府军的冲突仍在继续，Fano民兵武装力量已达数万人，且武器装备和协调性日益增强。有指控称厄立特里亚正在向Fano民兵提供支持。",
        "date": "2026-02-18 13:06:02+00:00"
    },
    {
        "title": "**肯尼亚总统向中国人民致以新春祝福并强调双边关系**",
        "body": "2026年2月17日，肯尼亚总统威廉·鲁托向中国社区致以新春祝福，重申肯尼亚致力于加强与中国的双边关系，并强调中国在肯尼亚发展中的重要作用。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚高等法院将审理内罗毕郡政府合作协议的请愿**",
        "body": "2026年2月18日，肯尼亚高等法院已将一项请愿列为紧急案件审理，该请愿质疑肯尼亚国家行政政府与内罗毕市郡政府于2026年2月17日签署的合作协议的合法性。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚与以色列建立战略防务对话机制**",
        "body": "2026年2月18日，肯尼亚与以色列在内罗毕国防总部举行会议后，同意建立战略防务对话机制，以加强两国在防务和安全领域的合作。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚成立新的博彩监管机构**",
        "body": "2026年2月17日，肯尼亚宣布，根据2025年《博彩控制法》，将在2026年2月底前以新的博彩监管局（GRA）取代现有的博彩控制和许可委员会（BCLB）。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚机场罢工结束，运营恢复正常**",
        "body": "2026年2月17日，肯尼亚乔莫·肯雅塔国际机场（JKIA）的罢工行动已解决，机场运营恢复正常。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚宣布恢复与美国贸易谈判**",
        "body": "2026年2月18日，肯尼亚贸易部长表示，肯尼亚和美国将于下周在华盛顿恢复双边贸易协议谈判。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚政府加强汽油站电子税务系统推广**",
        "body": "2026年2月18日，肯尼亚税务局（KRA）重申其立场，要求所有汽油站在2025年6月30日截止日期前全面采用电子税务发票管理系统（eTIMS），以提高燃油销售的透明度和实时追踪能力。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**肯尼亚与印度就稀土矿产开采进行合作**",
        "body": "2026年2月18日，肯尼亚正式邀请印度开采其丰富的稀土矿产，包括锂，以确保半导体制造所需的关键供应链。",
        "date": "2026-02-18 13:07:22+00:00"
    },
    {
        "title": "**埃普斯坦与巴拉克在尼日尔利亚利用巴勒斯坦监控技术牟利**",
        "body": "据Drop Site News调查并基于美国司法部公开的邮件资料显示，已故金融大亨杰弗里·埃普斯坦与前以色列总理埃胡德·巴拉克在十多年间合作，将原本在巴勒斯坦被占领区用于控制巴勒斯坦工人的“实战验证”生物识别与监控系统推销给尼日尔利亚政府及企业。两人利用博科圣地冲突为幌子，向尼日尔利亚官员宣传以色列情报公司的安防产品，并通过与FST Biometrics等公司的15亿美元投资，向尼日尔利亚的巴布克大学等机构出售生物识别设备，后又帮助以色列网络机构参与该国国家网络基础设施建设。安全合作常被用作进入尼日尔利亚石油、物流等资源领域的入口，埃普斯坦还促成了DP World等公司在拉各斯和巴达格里的港口交易。该报道恰逢DP World前董事长苏尔坦·艾哈迈德·本·苏莱姆因与埃普斯坦的密切关系而辞职，引发外界对埃普斯坦与以色列政治及商业网络关联的广泛关注。",
        "date": "2026-02-18 12:32:40+00:00"
    },
    {
        "title": "**疑似尼日尔利亚众议员支持暴徒扰乱APC选区大会**",
        "body": "2026年2月18日，据SaharaReporters报道，疑似忠于尼日尔利亚众议院议员乔纳森·乌科迪科的暴徒在三角洲州伊索科北地方政府区扰乱了全体进步大会（APC）的选区大会。消息人士称，暴徒在武装人员的协助下试图强行干预选举进程，强迫党内官员提前宣布选区主席人选，此举遭到在场党员的抵制。当地党员指责乌科迪科试图通过暴力手段强行指派党内官员，以巩固其权力并应对2027年的潜在竞争对手。目前，该选区主席确认大会因暴力事件被迫取消，乌科迪科本人尚未对此事作出回应。",
        "date": "2026-02-18 12:19:41+00:00"
    },
    {
        "title": "**联合国安理会谴责尼日尔利亚恐怖袭击并呼吁加强反恐合作**",
        "body": "2026年2月17日，联合国安理会发表声明，以最强烈措辞谴责2026年2月3日尼日尔利亚夸拉州发生的极端恐怖袭击事件。该袭击导致至少100人丧生及重大财产损失，安理会成员向受害者家属及尼日尔利亚政府、人民致以深切哀悼，并要求全力追究袭击策划者、资助者及支持者的责任。声明重申恐怖主义是国际和平与安全的严重威胁，呼吁各国依据国际法和安理会决议与尼日尔利亚政府合作，共同打击恐怖主义，强调反恐行动须遵循《联合国宪章》及国际人道法等法律框架。",
        "date": "2026-02-18 11:02:14+00:00"
    },
    {
        "title": "**加蓬宣布暂停社交媒体直至另行通知**",
        "body": "加蓬传媒监管机构宣布暂停国内社交媒体平台“直至另行通知”。该机构称，此举旨在遏制虚假信息传播、网络欺凌及未经授权披露个人数据，并防止网络内容助长冲突和加深社会分裂。尽管监管机构未明确具体受影响的平台，但预计 WhatsApp、Facebook 和 TikTok 等热门应用将面临封锁。目前，加蓬正处于 2023 年政变后的过渡期，总统布里斯·奥利吉·恩圭马刚赢得选举，但国内正面临教师和公务员因薪资及工作条件引发的罢工浪潮。这一决定引发了当地商界和年轻群体的担忧。",
        "date": "2026-02-18 09:27:53+00:00"
    },
    {
        "title": "**南非城市称霸全球最危险城市指数**",
        "body": "根据2026年Numbeo犯罪指数，南非城市在全球最危险城市排名中占据主导地位。彼得马里茨堡位居榜首，比勒陀利亚和约翰内斯堡分列第二和第五，共有五个南非城市跻身全球前十。该指数基于居民对暴力犯罪、抢劫及腐败等方面的感知调查，凸显了该国城市安全问题的严峻性。",
        "date": "2026-02-18 09:12:35+00:00"
    },
    {
        "title": "**非洲多议题新闻概览**",
        "body": "联合国难民署与123个合作伙伴发起16亿美元紧急募款，针对苏丹战争导致的590万跨境流离失所者，在中非、乍得、埃及、埃塞俄比亚、利比亚、南苏丹和乌干达提供生存援助；纳米比亚议员呼吁重新审视前总统的高额福利，指其在国家贫困背景下不合理，并建议修改2004年《前总统养老金及其他福利法》；赞比亚已故前总统埃德加·朗古的家属否认其被毒害的指控，强调这些说法缺乏证据，并争取在南非私下安葬而非国家归还遗体；世界卫生组织报告指出，冲突或脆弱国家的孕产妇死亡率是和平国家的五倍，2023年约有16万名妇女因可预防的产科并发症死亡，冲突地区占全球孕产妇死亡的六成；TikTok披露2025年第三季度在肯尼亚删除逾58万条违规视频，近90千场直播被中止，平台强调通过AI与人工审查提升内容治理，并推出新功能促进用户健康使用。",
        "date": "2026-02-18 07:25:17+00:00"
    },
    {
        "title": "**鲁托总统主持NIRU首届毕业典礼，推动非洲情报教育**",
        "body": "2026年2月20日，肯尼亚总统威廉·鲁托在内罗毕出席国家情报与研究大学（NIRU）首届毕业典礼，授予31名来自肯尼亚及布隆迪、马拉维、莫桑比克、卢旺达、坦桑尼亚、乌干达等国的硕士学位。鲁托在致辞中强调毕业生肩负“庄严责任”，要以诚信、专业、爱国精神维护和平与稳定，并期待大学通过持续的研究、跨学科合作和政策导向的学术工作，提升非洲情报与安全人才的能力。国家情报局局长努尔丁·穆罕默德·哈吉指出，NIRU有助于构建合作的大陆安全框架，培养下一代情报与国家安全领袖。副校长詹姆斯·基邦透露，NIRU于2024年11月5日获宪章，已从大学学院升格为独立大学，提供情报、政策、技术和传播四个硕士专业，并设有人工智能学院和在建的研究创新园，以将学术成果转化为实际安全和健康解决方案。此次毕业标志着非洲情报教育进入新阶段。",
        "date": "2026-02-18 05:23:50+00:00"
    },
    {
        "title": "**非洲咖啡枯萎病基因揭秘：真菌“跳基因”导致种类跨越与疫病复发**",
        "body": "研究人员通过重建历史真菌菌株基因组，发现导致咖啡枯萎病的真菌 *Fusarium xylarioides* 在不同年代的爆发中，针对阿拉比卡和罗布斯塔咖啡的菌株存在显着的基因差异。这些差异大多通过垂直遗传传递，但研究亦证实部分致病基因是通过水平基因转移从另一种广谱病原真菌 *Fusarium oxysporum* 获得的。尤其是携带“星际船”（Starship）跳基因的大块基因组段，能够将致病效应子基因在真菌间快速移动，促使病原体适应新宿主。文章指出，单一品种的大面积种植和咖啡与香蕉、番茄科杂草等作物的混作，为真菌之间的基因交流提供了温床，增加了新毒株出现的风险。作者呼吁通过识别并管理可能的非咖啡宿主植物，降低咖啡园的病害风险，以实现产量与环境的双重平衡。",
        "date": "2026-02-18 04:47:58+00:00"
    },
    {
        "title": "**南非央行提议废除基准贷款利率**",
        "body": "南非储备银行在发布的一份讨论文档中表示，希望最快于明年废除该国的基准贷款利率，转而将主要货币政策利率作为金融合同的参考标准。央行指出，基准利率自2001年以来一直固定在政策利率之上350个基点，已失去其原有作用，且公众对银行定价存在广泛误解。此举旨在创建货币政策决策与贷款利率之间更清晰的联系，并帮助消费者理解贷款定价。鉴于超过3.2万亿兰特的合同与基准利率挂钩，央行建议应谨慎推进这一变更，最早可能在2027年完成。",
        "date": "2026-02-18 04:31:33+00:00"
    },
    {
        "title": "**毛里求斯庆祝中国春节**",
        "body": "2026年2月17日，毛里求斯庆祝中国春节，这是该国的法定公共假日。路易港的唐人街预计将举行舞龙舞狮、燃放烟花等丰富多彩的庆祝活动。毛里求斯是唯一将中国春节设为公共假日的非亚洲国家。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**毛里求斯驻澳大利亚高级专员访问西澳大利亚**",
        "body": "2026年2月17日，毛里求斯共和国高级专员萨罗吉尼·西内瓦森夫人（H.E. Mrs Sarojini Seeneevassen）首次访问西澳大利亚，与州长克里斯·道森（Chris Dawson）会面，以加强西澳大利亚与毛里求斯之间的外交关系。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**美国与毛里求斯将于2月下旬举行安全会谈，并重申支持英国查戈斯群岛协议**",
        "body": "2026年2月17日和18日的报道确认，美国和毛里求斯将于2月23日至25日在路易港举行双边安全会谈，重点讨论双边安全合作以及迪戈加西亚基地（Diego Garcia）的长期安全运作。美国明确表示支持英国与毛里求斯关于查戈斯群岛的协议，并重申希望与英国达成双边协议，以确保继续使用查戈斯群岛的基地设施。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**查戈斯群岛：毛里求斯居民在争议岛屿建立永久定居点**",
        "body": "2026年2月17日，四名查戈斯群岛居民登陆该群岛的科因岛（Ile du Coin），旨在建立永久定居点，以期阻止英国将该领土移交给毛里求斯的计划。毛里求斯总检察长称此举为“宣传噱头”和非法行为。联合国消除种族歧视委员会敦促英国和毛里求斯不要批准2025年的协议，认为其可能延续历史上的权利侵犯。",
        "date": "2026-02-18 01:14:30+00:00"
    },
    {
        "title": "**法国开发署向科摩罗提供70万欧元援助**",
        "body": "2026年2月16日至17日左右的报道显示，法国开发署（AFD）向科摩罗提供了70万欧元（约合3.44亿科摩罗法郎）的援助，旨在支持该国的宏观经济和金融稳定，特别是用于退休金。",
        "date": "2026-02-18 01:15:51+00:00"
    },
    {
        "title": "**科摩罗莫埃利岛反对派呼吁国际社会勿支持现任总统**",
        "body": "2026年2月17日，科摩罗莫埃利岛的妇女领袖和青年团体致信国际社会代表，明确呼吁他们不要陪同总统阿扎利·阿苏马访问莫埃利岛。他们警告称，任何此类举动都将被视为对“对抗政策”和否认包括轮值总统制在内的政治协议的明确支持。 莫埃利岛联合反对派（OUM）也直接向安全部队发出呼吁，要求他们在当前的政治紧张局势中保持中立，忠于其共和国使命，不被政治利用。",
        "date": "2026-02-18 01:15:51+00:00"
    },
    {
        "title": "**科摩罗设立全国和解日，围绕宪法改革的政治紧张局势加剧**",
        "body": "2026年2月17日，科摩罗首次设立“全国和解日”这一公共假日，以纪念2001年2月17日签署的丰博尼框架协议。然而，这一官方纪念活动引发了反对派的强烈不满，他们认为政府此举是旨在巩固当前政权的宣传和政治操纵。莫埃利岛的M17、莫埃利妇女领袖和青年组织等多个运动表示，他们将捍卫“2月17日精神”，并呼吁抵制官方庆祝活动，以抗议政府计划修改源于丰博尼协议的宪法。",
        "date": "2026-02-18 01:15:51+00:00"
    },
    {
        "title": "**刚果（金）启动国家数字职业培训师计划**",
        "body": "2026年2月17日，刚果民主共和国在金沙萨启动了国家数字职业培训师计划的第一阶段，旨在通过为培训师提供先进知识和实践技能，加强该国更广泛的数字技能生态系统。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）Avanti Gold公司启动大型黄金勘探项目**",
        "body": "2026年2月17日，Avanti Gold公司宣布，已将四台钻机运往其在刚果民主共和国的Misisi黄金项目现场，计划于2026年3月启动两阶段、总计42000米的勘探钻探项目。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）启动保护冲突地区基本服务圆桌会议**",
        "body": "2026年2月17日，刚果民主共和国总理朱迪思·苏明瓦·图卢卡在金沙萨主持召开圆桌会议，旨在探讨保护冲突地区卫生及其他基本服务的具体机制，以确保受冲突影响民众能够获得基本服务。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）霍乱疫情升级，国际社会提供紧急响应**",
        "body": "2026年2月17日，有报道称刚果民主共和国正经历25年来最严重的霍乱疫情，自2026年初以来已报告超过1300例疑似病例和35例死亡。无国界医生组织已在南基伍省的桑格地区启动紧急响应，治疗了800多名霍乱患者。联合国中央应急基金（CERF）于同日拨付了75万美元，以迅速扩大救生医疗援助并遏制疫情传播。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**欧盟宣布向刚果（金）及大湖区提供人道主义援助**",
        "body": "2026年2月17日，欧盟宣布将向大湖区提供8120万欧元的紧急人道主义援助，其中6800万欧元将专门用于刚果民主共和国，以应对该国东部冲突加剧导致的大规模流离失所和严峻人道需求。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "**刚果（金）东部地区停火协议生效日冲突持续**",
        "body": "2026年2月18日，安哥拉提议的刚果民主共和国政府与M23叛乱组织之间的停火协议正式生效。然而，M23组织于2026年2月17日指责刚果（金）军队及其联盟在2月16日对米宁布韦、卡托伊和穆卢梅努内地区的平民发动了协调袭击，违反了停火协议。",
        "date": "2026-02-18 01:04:27+00:00"
    },
    {
        "title": "马拉维启动大规模脊髓灰质炎疫苗接种运动",
        "body": "2026年2月17日，在马拉维检测到新的脊髓灰质炎病例后，该国启动了一项为期四天的疫苗接种运动，约有130万名儿童接种了疫苗。此次运动覆盖了马拉维南部地区的八个区，达到了97%的目标覆盖率。",
        "date": "2026-02-18 01:05:43+00:00"
    },
    {
        "title": "美国关键矿产储备计划瞄准马拉维卡西亚项目，旨在减少对中国依赖",
        "body": "2026年2月17日，澳大利亚Sovereign Metals公司宣布与Traxys签署谅解备忘录，将销售马拉维卡西亚（Kasiya）项目未来的石墨。Traxys是华盛顿“金库计划”（Project Vault）下选定的商品交易商之一，该计划是美国一项120亿美元的战略储备关键矿产倡议，旨在保护美国制造商免受供应链中断影响并减少对中国供应的依赖。",
        "date": "2026-02-18 01:05:43+00:00"
    },
    {
        "title": "马拉维总统禁止公共卫生工作者拥有私人诊所",
        "body": "2026年2月16日，马拉维总统彼得·穆塔里卡发布行政命令，禁止所有公共医院员工拥有、经营私人诊所或药店，或在其中持有股份。该指令旨在打击医疗行业的腐败行为，并解决公共卫生服务中长期存在的利益冲突问题，要求所有现有私人诊所或药店的公共卫生工作者在30天内剥离其所有权，否则将面临解雇和可能的法律诉讼。",
        "date": "2026-02-18 01:05:43+00:00"
    },
    {
        "title": "**奥罗莫解放阵线警告埃塞俄比亚战争风险日益增长**",
        "body": "2026年2月17日，奥罗莫解放阵线（OLF）发表声明，警告埃塞俄比亚上空“战争的乌云”正在聚集，指出过去十年在奥罗米亚及其他地区持续不断的冲突是安全、社会和经济挑战的主要根源。该组织表示，政治分歧仍未解决，并呼吁政府与所有利益攸关方启动真诚、包容的政治对话。",
        "date": "2026-02-18 01:06:59+00:00"
    },
    {
        "title": "**埃塞俄比亚与厄立特里亚边境部队大规模集结，引发新一轮冲突担忧**",
        "body": "2026年2月17日有报道称，埃塞俄比亚和厄立特里亚两国军队在其共同边界沿线进行大规模军事集结，引发了非洲之角地区可能爆发新一轮冲突的严重担忧。据称，埃塞俄比亚国防军（ENDF）的部队、重型装备和后勤部队正向埃塞俄比亚北部，特别是通往提格雷和厄立特里亚边境的路线移动。同时，提格雷部队也正在向其边界部署。观察人士警告，这是自2020-2022年战争结束以来最严重的局势升级之一，可能引发一场迅速蔓延的冲突。联合国人权事务高级专员呼吁各方紧急采取降级措施。",
        "date": "2026-02-18 01:06:59+00:00"
    },
    {
        "title": "**肯尼亚高等法院将审理关于国家宫用于政治会议的请愿**",
        "body": "2026年2月18日，肯尼亚高等法院预计将审理一项宪法请愿，该请愿质疑将国家宫设施用于党派政治会议的合法性。请愿者认为，在官方国家场所举办党派活动违反了宪法中关于领导人诚信和总统职能的条款。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚启动“数字经济外交”平台**",
        "body": "2026年2月17日，肯尼亚推出了一套双平台技术堆栈——BiasharaLink和Deal House，旨在将非洲使馆转变为活跃的贸易节点，实现“数字经济外交”。此举标志着肯尼亚外交政策的转变，从“代表”转向“执行”，以弥合外交善意与实际合同之间的“执行差距”。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚推出2026年制造业优先议程**",
        "body": "2026年2月17日，肯尼亚工业家们推出了2026年制造业优先议程（MPA），旨在通过政策、投资和市场准入的协调，推动该国制造业发展，目标是建立一个具有全球竞争力的制造业部门。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚总统召集东非共同体紧急峰会讨论财政危机**",
        "body": "2026年2月17日，肯尼亚总统威廉·鲁托召集东非共同体（EAC）成员国元首于2026年3月7日在阿鲁沙举行紧急会议，讨论该区域集团面临的严重财政危机。此次会议将是解决成员国拖欠会费和削减开支等问题的重要一步。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚与埃及建立战略伙伴关系**",
        "body": "2026年2月17日，肯尼亚与埃及开始采取具体措施，将长期外交关系提升为战略伙伴关系，重点关注贸易、能源和政治合作。两国承诺加强在非洲联盟内部的协调，以促进区域稳定和机构改革，并就尼罗河流域开发和基础设施倡议进行合作。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚总统提名国家土地委员会主席及委员**",
        "body": "2026年2月18日，肯尼亚总统威廉·鲁托提名了国家土地委员会（NLC）的新任主席阿卜迪拉希·萨加夫及多名委员。此前，由于缺乏委员，国家土地委员会的工作陷入停滞，威胁到政府关键项目的土地征用进度。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**肯尼亚反对派计划在警察总部举行抗议，并指控政府使用监控技术**",
        "body": "2026年2月17日，肯尼亚反对派领导人，包括前副总统里加蒂·加查瓜和卡隆佐·穆西约卡，宣布计划于本周五（2月20日）在警察总监办公室举行示威，抗议政府涉嫌扰乱其集会。 同日，公民实验室发布报告，称有“高度信心”表明肯尼亚当局在去年逮捕著名民主活动家博尼法斯·姆旺吉时，使用以色列技术（Cellebrite）入侵了他的手机。",
        "date": "2026-02-18 01:08:13+00:00"
    },
    {
        "title": "**吉布提面临粮食援助中断风险**",
        "body": "2026年2月17日发布的一份报告显示，世界粮食计划署（WFP）预计从2026年2月起，其在吉布提的粮食援助管道将出现40%的缺口，使拯救生命的援助面临迫在眉睫的风险，并急需额外1010万美元来维持对难民和移民的支持。",
        "date": "2026-02-18 01:09:23+00:00"
    },
    {
        "title": "**欧盟驻索马里任务团被欺诈近1亿美元**",
        "body": "2026年2月17日有报道称，欧盟驻索马里任务团遭遇大规模欺诈，一名西班牙籍人士冒充服务提供商，骗取了该任务团超过8000万美元。此人已于2026年2月9日被判处三年监禁。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里政府安置被“青年党”流离失所的家庭**",
        "body": "2026年2月17日，索马里内政部长、国防部长和军队指挥官等官员访问了下谢贝利地区的Sabiid和Caanoole，为在近期与“青年党”武装分子的冲突中房屋被毁的流离失所家庭提供了新居和援助。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**乌干达军队完成对索马里士兵的专业武器使用培训**",
        "body": "2026年2月17日，乌干达人民国防军（UPDF）宣布已完成对索马里国民军45名士兵为期一个月的专业武器使用培训，以增强索马里下谢贝利地区的安全行动。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里获准发行东非共同体电子护照**",
        "body": "2026年2月17日，索马里驻坦桑尼亚大使兼东非共同体常驻代表宣布，索马里已获得官方授权，可以采用和印刷东非共同体（EAC）电子护照，这是索马里融入该地区集团的实际步骤。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里与卡塔尔加强安全合作，卡塔尔军用运输机抵达摩加迪沙**",
        "body": "2026年2月17日，一架卡塔尔埃米尔空军的C-17A运输机降落在索马里首都摩加迪沙的亚丁阿德国际机场，此举是在摩加迪沙、多哈和安卡拉达成三方协议以加强非洲之角军事物流背景下进行的。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里兰外交部长否认与以色列达成难民安置或军事基地协议**",
        "body": "2026年2月17日，索马里兰外交部长阿卜迪拉赫曼·达希尔·亚丁否认了索马里总统哈桑·谢赫·马哈茂德关于索马里兰与以色列达成安置巴勒斯坦难民协议的说法，同时驳斥了有关以色列在索马里兰设立军事基地的指控。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**土耳其总统埃尔多安谴责以色列承认索马里兰**",
        "body": "2026年2月17日，土耳其总统雷杰普·塔伊普·埃尔多安在访问埃塞俄比亚亚的斯亚贝巴期间表示，以色列承认索马里兰的举动对索马里兰或非洲之角地区均无益处，并强调土耳其致力于维护地区主权和领土完整。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "**索马里总统与反对派重启选举和宪法改革会谈**",
        "body": "2026年2月17日，索马里总统哈桑·谢赫·马哈茂德在摩加迪沙设宴款待包括“索马里未来委员会”成员在内的反对派领导人，标志着旨在打破选举和宪法改革政治僵局的新一轮会谈正式启动。",
        "date": "2026-02-18 01:10:41+00:00"
    },
    {
        "title": "乌干达航空公司任命临时首席执行官",
        "body": "2026年2月17日，乌干达总统约韦里·穆塞韦尼正式任命资深航空高管、前埃塞俄比亚航空公司首席执行官吉尔马·韦克为乌干达航空公司的临时首席执行官兼顾问，负责纠正管理缺陷。韦克接替了上个月辞职的詹妮弗·巴穆图拉基。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达难民医疗服务因资金削减而恶化",
        "body": "2026年2月17日，一份报告指出，由于资金削减，乌干达的难民医疗服务状况恶化，医护人员配备减少了50-60%，大多数医疗设施的运作能力不足30%，导致重大疾病爆发的风险增加，1月份记录了65例死亡，其中包括20名五岁以下儿童。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达活动家谴责大选后数千名青年仍被拘留",
        "body": "2026年2月17日，乌干达活动家阿加瑟·阿图海尔公开谴责，在2026年1月15日大选前后被捕的数千名青年，至今仍因“寻衅滋事”等站不住脚的指控被长期拘留。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达提交申办2031年非洲运动会",
        "body": "2026年2月17日，乌干达官员证实已向非洲联盟体育理事会提交正式申办2031年非洲运动会的申请。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达与阿联酋启动外交和公务护照免签协议",
        "body": "2026年2月17日，乌干达与阿拉伯联合酋长国之间的一项双边免签证协议正式生效，允许阿联酋持有外交、公务、特殊或普通护照的国民免签证进入乌干达，停留期最长为90天。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达首都警察局长因犯罪率飙升被解职",
        "body": "2026年2月17日，乌干达坎帕拉大都会区警察局长理查德·埃塞加因首都犯罪率飙升而被解职，由埃泽基尔·埃米图接替。坎帕拉大都会区犯罪情报部门负责人本·卡索齐也被替换。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "乌干达启动新的五年反腐战略",
        "body": "2026年2月17日，乌干达反腐机构“政府监察局”在坎帕拉启动了为期五年的战略计划，旨在打击腐败，加强机构韧性，强制问责，恢复公众对政府系统的信任，并提高定罪率和资产追回率。",
        "date": "2026-02-18 01:12:01+00:00"
    },
    {
        "title": "塞舌尔从欧盟非合作税务管辖区名单中移除",
        "body": "2026年2月17日，欧盟委员会宣布，塞舌尔已采取必要措施确保符合国际信息交换标准，因此被从欧盟非合作税务管辖区附件二名单中移除。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "塞舌尔与喀麦隆正式建立外交关系",
        "body": "2026年2月13日，塞舌尔外交和侨民部长巴里·福尔会见了喀麦隆对外关系部长勒热纳·姆贝拉·姆贝拉，并签署了联合公报，正式建立两国间的外交关系。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "塞舌尔总统会见欧洲议会渔业委员会代表团",
        "body": "2026年2月17日，塞舌尔总统帕特里克·赫尔米尼会见了欧洲议会渔业委员会成员，以加强塞舌尔与欧盟之间长期合作关系的重要性。目前欧盟与塞舌尔的可持续渔业伙伴关系协定（SFPA）即将在六天后到期，双方正在就新的协议进行谈判，第五轮谈判计划于3月第一周举行。赫尔米尼总统强调，鉴于塞舌尔作为小岛国的独特脆弱性，在确定协议的财政方面时应仔细权衡收入考量。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "塞舌尔总统对印度进行国事访问并达成多项合作",
        "body": "2026年2月17日，塞舌尔总统帕特里克·赫尔米尼结束了对印度为期六天的国事访问，并于当天在国家宫举行新闻发布会，概述了访问的主要成果。访问期间，两国签署了七份谅解备忘录，涵盖卫生、气象、数字化转型、海洋服务、公共部门能力建设、食品采购以及2026-2030年文化交流计划等领域。印度宣布向塞舌尔提供价值1.75亿美元的特别经济援助计划，其中包括1.25亿美元的卢比计价信贷额度和5000万美元的赠款援助，将用于支持塞舌尔的公共住房、基础设施发展、交通、能力建设和海上安全等优先领域。此外，塞舌尔和印度同意合作建设一个海岸警卫队基地，以加强国家安全。赫尔米尼总统澄清，访问期间没有讨论租赁阿桑普申岛作为军事基地的事宜。双方还讨论了印度公司直接向塞舌尔贸易公司（STC）供应必需品，以期在未来几个月降低商品价格。",
        "date": "2026-02-18 01:13:19+00:00"
    },
    {
        "title": "**坦桑尼亚东非原油管道（EACOP）项目接近完工**",
        "body": "2026年2月16日，坦桑尼亚确认东非原油管道（EACOP）项目已完成81%，并有望在2026年7月投入运营。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚桑给巴尔公布2026/27财年预算框架**",
        "body": "2026年2月17日，桑给巴尔革命政府公布了2026/27财年预算框架，预计预算将增加至8.217万亿先令，比2025/26财年增长17.69%。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚采矿业进入“执行阶段”并强调合作融资**",
        "body": "2026年2月17日，多份报道指出，在2026年开普敦矿业大会（Mining Indaba 2026）结束后，坦桑尼亚采矿业正进入一个“决定性执行阶段”，强调合作融资、基础设施准备以及向石墨和镍等关键矿产的多元化发展。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚国家矿业公司（STAMICO）设定黄金生产目标**",
        "body": "2026年2月17日有报道称，坦桑尼亚国家矿业公司（STAMICO）设定目标，到2026年6月将黄金产量提高到8,000盎司（约249公斤），这比目前的月平均产量有显著增长。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚与马拉维签署简化贸易制度协议**",
        "body": "2026年2月16日，坦桑尼亚与马拉维签署了一份谅解备忘录，以引入简化贸易制度（STR），旨在简化两国边境地区小规模贸易商的跨境贸易程序。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚国防代表团访问印度**",
        "body": "2026年2月17日，坦桑尼亚人民国防军（TPDF）高级代表团开始对印度进行为期三天的访问，重点讨论网络领域合作，并进一步加强两国之间的防务合作。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚修订土地政策以赋权女性和保护乡村土地**",
        "body": "2026年2月17日有报道称，坦桑尼亚修订后的土地政策旨在赋予坦桑尼亚女性拥有财产的权利，并保护乡村土地免受大型投资项目的侵占。议会成员被敦促制定法律以有效实施该政策。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚高等法院裁定秘密证人法违宪**",
        "body": "2026年2月16日，坦桑尼亚高等法院裁定《刑事诉讼法》第194条违宪，此前该条款剥夺了辩护律师为其证人申请保护措施的权利。这一判决将允许被告质疑出庭作证反对他们的匿名证人的身份。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "**坦桑尼亚总理承认绑架危机**",
        "body": "2026年2月16日，坦桑尼亚总理姆维古卢·恩切姆巴公开承认该国正面临严重的绑架问题，并指示地方当局保护敢于发声的公民。这一表态罕见地承认了困扰坦桑尼亚多年的一项危机。",
        "date": "2026-02-18 01:01:58+00:00"
    },
    {
        "title": "赞比亚第一量子公司投资水电项目保障矿山供电",
        "body": "2026年2月17日有报道称，主要生产铜、金、镍的矿业公司第一量子公司（First Quantum Minerals, FQM）与水电开发商Anzana Electric Group于2月12日宣布合作，计划到2030年在赞比亚北部开发高达50兆瓦的水电容量。这些电力将通过与国家电力公司Zesco的转供协议，供应FQM在西北省的矿山，以确保其运营的持续电力供应。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "联合国贸发会议发布赞比亚关键能源转型矿产增值报告",
        "body": "2026年2月17日，联合国贸易和发展会议（UNCTAD）在卢萨卡发布了题为“支持赞比亚增值和多元化快速评估”的报告。该报告旨在支持赞比亚识别工业化和经济多元化的可行途径，超越原材料出口，特别关注关键能源转型矿产。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "赞比亚Kansanshi铜矿产量增长",
        "body": "2026年2月17日，赞比亚Kansanshi Mining Plc公布，受S3扩建项目成功投产和商业运营的推动，2025年第四季度铜产量增至47,655吨，比上一季度增加了774吨。该扩建项目预计在2026年将贡献超过8.4万吨铜，使Kansanshi铜矿总产量预计达到17.5万至20.5万吨。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "赞比亚Mumbezhi铜矿资源量显著增加",
        "body": "2026年2月17日，ASX上市公司Prospect Resources Limited宣布，其位于赞比亚的Mumbezhi项目矿产资源量增加了63%，总矿石量达到1.74亿吨。铜含量也增加了50%，达到77.2万吨。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "赞比亚国有矿业公司计划成立金属贸易部门",
        "body": "2026年2月17日有报道称，赞比亚国有矿业公司ZCCM投资控股公司（ZCCM-IH）正在制定计划，将自行开展大宗商品国际贸易，以从该国日益增长的矿产财富中获取更多价值。ZCCM-IH首席执行官Kakenenwa Muyangwa表示，公司希望获取其投资组合公司相当于其持股比例的产量，并在国际市场销售。此外，ZCCM-IH正寻求将其与第一量子公司（First Quantum Minerals Ltd.）开创的特许权使用费模式推广到其他公司，并已就此与中国有色金属矿业集团和JCHX矿业管理公司进行了接触。",
        "date": "2026-02-18 01:03:13+00:00"
    },
    {
        "title": "**尼日尔利亚警察违令闯入阿布贾医院，企图逮捕重伤患者**",
        "body": "2026年2月17日晚约19:30，尼日尔利亚警察部队冲进联邦首都领地一家私人医院，试图逮捕因在警察羁押期间受酷刑致重伤的在院患者阿克帕·阿切马·斯蒂芬（31岁）。斯蒂芬已于2026年2月16日获得巴奇州高等法院（案号BA/148/2026）颁布的禁令，禁止警方及其他安全机构对其进行逮捕、骚扰或进一步拘留。然而，警员在被告知该禁令后仍坚持将其带走。医院的医学报告显示，斯蒂芬患有双相情感障碍和胃溃疡病，因警局拘押出现血便，健康状况危急。医院工作人员警告警察搬走患者可能危及生命，警员仍不顾。人权律师马歇尔·阿布巴卡谴责此举，指出警方违反法院禁令的行为非法，并警告若患者因警方行动死亡，警察高层应承担责任。",
        "date": "2026-02-17 21:36:03+00:00"
    },
    {
        "title": "**联合国报告：利比亚移民“地狱之旅” 酷刑、强奸、强迫劳动成常态**",
        "body": "联合国人权事务高级专员办公室2026年1月发布的报告指出，利比亚境内移民、难民及寻求庇护者面临系统性暴行，包括长期非法拘禁、酷刑、性侵、强迫劳动及人口贩卖。报告显示，自2024年至2025年，近100名受访移民揭露了“以牟利为目的”的剥削网络：受害者被绑架后遭拘禁至赎金支付或被转卖，无人支付赎金者则被“贩卖或消失”。报告特别提到，女性及未成年人遭受性暴力现象普遍，一名厄立特里亚女性称“每日有14岁少女被强暴”，尼日尔利亚少女格洛丽亚则被强迫卖淫多年。联合国呼吁国际社会立即暂停将移民遣返回利比亚，并强调需创建有效人权保障机制。此前，欧盟通过资助利比亚海岸警卫队拦截移民船，但此举被联合国批评为加剧人道危机。",
        "date": "2026-02-17 21:07:45+00:00"
    },
    {
        "title": "**尼日尔利亚参议院通过《选举法》修正案，激烈辩论后保留人工计票条款**",
        "body": "尼日尔利亚参议院于周二通过了《2026年选举法（废除和重新制定）法案》。此前，议员们就该法案第60条关于选举结果电子传输的规定发生了激烈争执，反对派参议员要求删除允许在电子传输失败时进行手动计票的条款，但最终以55票赞成、15票反对的结果被驳回，该争议条款得以保留。此外，为了解决关于2027年大选日期与斋月冲突以及法案内部存在的技术性错误等问题，参议院此前已撤销了法案的初步通过决定，经重新审议后才最终通过。",
        "date": "2026-02-17 17:02:56+00:00"
    },
    {
        "title": "**赞比亚前总统朗古家属否认投毒指控，呼吁私人安葬**",
        "body": "赞比亚已故前总统埃德加·朗古的家属在致南非警方的律师函中表示，针对朗古在2025年6月逝世后被投毒的指控“毫无依据、缺乏可信证据”，并已配合相关刑事调查。朗古的遗体自逝世后一直存放在约翰内斯堡的两座山殡仪服务公司保管的南非停尸房，双方就遗体归属展开法律争夺。赞比亚政府已获南非法院裁定，要求将遗体遣返并进行国家级葬礼；而朗古家属坚持在南非进行私人安葬，理由是前总统不希望现任总统希奇莱马出席葬礼。家属律师指出，警方的调查基于其女儿的公开言论，属“绝对不实”。截至目前，遗体在24小时严密安保下保存，家属正向布隆方丹上诉法院申请撤销先前的遣返裁决。",
        "date": "2026-02-17 17:11:17+00:00"
    },
    {
        "title": "**南非失业率微降但仍处高位，美国民权领袖杰西·杰克逊逝世**",
        "body": "2026年2月17日，南非最新季度数据显示失业率微降至31.4%，但经济学家指出经济仍未创造足够的可持续就业机会。国内方面，Thembisa一名五年级学生在校园事故中因球门柱倒塌身亡，教育部门已展开调查；斯普林斯因发现少量黄金引发民众挖掘，当局就此发出法律及安全警告；东开普省居民呼吁政府在打击帮派暴力方面给予与其它省份同等的军事干预；Khayelitsha一家诊所因遭受勒索威胁关闭两周后已恢复服务。此外，涉嫌谋杀比勒陀利亚网约车司机的第四名嫌疑人已向警方自首。国际新闻方面，美国民权领袖杰西·杰克逊去世，享年84岁。体育新闻涵盖南非女子板球队系列赛获胜、足球联赛关键对决及T20世界杯晋级形势。",
        "date": "2026-02-17 16:29:17+00:00"
    },
    {
        "title": "**布朗·莫戈齐同意亲自出席议会特别委员会 南非舆论哗然**",
        "body": "南非北开普敦商人布朗·莫戈齐（Brown Mogotsi）近日确认将亲自出席议会特别委员会作证，此前他因安全顾虑未配合调查并要求议会承担安保费用。莫戈齐被指是警察部长塞恩佐·姆春努与争议承包商“猫”马特拉拉（Vusimuzi ‘Cat’ Matlala）之间的中间人，其证词涉及政界干预司法及腐败指控。他早前在马德朗加调查委员会听证会上自称是“国家犯罪情报特工”，但随后承认提供虚假证词。此番表态引发南非社交媒体热议，公众质疑其“特工身份”真实性，并调侃其“自导自演”行为，部分网民直指其伪证行为涉嫌违法。议会方面尚未回应具体听证安排。",
        "date": "2026-02-17 15:35:27+00:00"
    },
    {
        "title": "**CEPI称埃博拉已由全球紧急状态转变为可控疾病，正合作升级疫苗**",
        "body": "流行病防范创新联盟（CEPI）首席执行官理乍得·哈切特表示，得益于疫苗的快速部署，埃博拉已从全球紧急状态转变为一种可以被遏制的疾病。然而，现有疫苗仍面临生产成本高、难以扩大规模及依赖超冷链等挑战。为此，CEPI正与MSD及Hilleman Laboratories合作，旨在改进制造工艺并提升疫苗的热稳定性，使其能在2-8°C下储存数月，从而降低成本并便于在非洲等资源匮乏地区分发。此外，CEPI还计划在非洲开展后期临床试验，并启动“CEPI 3.0”计划以加强全球防疫体系，目前正寻求25亿美元的资金支持以实现“100天使命”。",
        "date": "2026-02-17 15:24:59+00:00"
    },
    {
        "title": "**英国政界人士深切悼念民权领袖杰西·杰克逊**",
        "body": "美国著名民权领袖杰西·杰克逊逝世，享年84岁。英国议员黛安·阿博特领衔致以悼念，称赞他是通往伟大民权时代的“直接连接”。杰克逊与英国的种族平等斗争密切相关，数十年间致力于解决制度性种族主义及社会不公。他曾多次访英开展活动，包括2007年的“平等经济学”巡回演讲，并长期支持“黑人选票行动”，对英国黑人社区的政治赋权产生了深远影响。",
        "date": "2026-02-17 15:29:44+00:00"
    },
    {
        "title": "**巴林重申对摩洛哥领土完整的坚定支持**",
        "body": "2026年2月16日，巴林王国在第六届摩洛哥‑巴林联合高级委员会闭幕后发表联合公报，重申对摩洛哥领土完整及其对撒哈拉全境主权的坚定支持。公报称巴林赞赏联合国安理会第2797号决议，将“摩洛哥自主方案”列为解决该地区争端的唯一依据，并支持联合国秘书长及其撒哈拉事务特使推动基于该方案的谈判，以期最终实现摩洛哥对其南部省份的主权。",
        "date": "2026-02-17 14:14:07+00:00"
    },
    {
        "title": "**巴林赞扬摩洛哥国王支持巴勒斯坦及保护阿尔-古德斯努力**",
        "body": "2026年2月16日，巴林王国在摩洛哥-巴林高级联合委员会第六次会议闭幕后发表的联合声明中，高度评价摩洛哥国王穆罕默德六世（阿尔-古德斯委员会主席）在维护巴勒斯坦权益、保护耶路撒冷（阿尔-古德斯）文明特征及促进三大一神教和谐共处方面的贡献。巴林同时欢迎阿尔-古德斯委员会执行机构“Bayt Mal Al Quds Asharif Agency”实施的人道主义与社会项目，强调其对保障当地居民生存权的重要作用。",
        "date": "2026-02-17 14:07:27+00:00"
    },
    {
        "title": "**DUBAWA编辑当选非洲事实核查咨询委员会西非代表**",
        "body": "DUBAWA尼日尔利亚编辑Kemi Busari当选为非洲事实核查咨询委员会西非代表。该委员会汇集了非洲五大区的代表，旨在指导战略重点并加强全非洲事实核查组织间的合作。Busari表示，他期待利用这一平台打击虚假信息，通过事实核查促进信息完整性并支持民主发展。",
        "date": "2026-02-17 13:32:04+00:00"
    },
    {
        "title": "**公民实验室指控Cellebrite技术被用于入侵肯尼亚总统候选人手机**",
        "body": "2023年10月，多伦多大学公民实验室发布报告称，肯尼亚当局在逮捕知名人权活动人士博尼法斯·姆旺吉（Boniface Mwangi）后，使用以色列公司Cellebrite的手机破解技术非法获取其设备数据。姆旺吉7月被捕期间发现手机密码失效，其手机存储了家庭照片、私人对话及竞选总统计划等敏感信息。公民实验室通过取证分析发现Cellebrite技术使用痕迹，并批评该公司宣称的伦理审查机制未能阻止滥用。Cellebrite回应称其有严格核查流程，但未直接回应公民实验室质疑。肯尼亚政府及美国国土安全部等机构亦未就此事置评。",
        "date": "2026-02-17 13:35:51+00:00"
    },
    {
        "title": "**尼日尔利亚就涉嫌数据保护违规对Temu展开调查**",
        "body": "2月17日，尼日尔利亚数据保护委员会（NDPC）宣布，已对中国拥有的电商巨头Temu展开调查，原因是其涉嫌违反数据保护法。监管机构对Temu的数据处理行为表示担忧，包括在线监控、处理过程不透明、跨境传输以及可能违反数据最小化规则等。据悉，Temu在尼日尔利亚拥有约1270万用户。NDPC负责人警告称，若不合规将面临法律责任。这一举措正值全球对Temu快速扩张的审查日益严格之际，此前该机构曾因类似违规问题对非洲最大的付费电视运营商处以重罚。",
        "date": "2026-02-17 13:24:29+00:00"
    },
    {
        "title": "**尼日尔利亚警方对要求电子计票的和平示威者施放催泪瓦斯**",
        "body": "2026年2月17日，尼日尔利亚阿布贾国家议会大厦外爆发冲突，警方对和平示威者施放催泪瓦斯。示威者以“#OccupyNASS”为号召，要求强制通过选举法修正案，实现未来大选投票结果实时电子传输至选举委员会系统。前教育部长奥比·埃克韦西利、前总统候选人奥莫耶莱·索沃雷等知名人士参与抗议，期间警方多次驱散人群并引发混乱，部分示威者受伤。尽管警方动用防暴力量及催泪瓦斯，抗议者仍重新集结，持续高喊反对选举舞弊、要求议会通过相关法案的口号。截至发稿，警方尚未就事件发表正式声明。",
        "date": "2026-02-17 13:28:15+00:00"
    },
    {
        "title": "**三方协议推动非洲和平利用核能合作**",
        "body": "2024年2月13日，在埃塞俄比亚首都亚的斯亚贝巴举行的非盟峰会期间，经合组织核能署（OECD-NEA）、非洲联盟（AU）和非洲核能委员会（AFCONE）签署谅解备忘录，旨在通过合作支持非洲国家和平利用核能以促进社会经济发展。合作框架涵盖推动核能应用、加强政策法规建设、培养专业人才、共享技术资源及开展联合研究等，协议有效期三年，期满后可续签。  \n\n非洲供应全球约15%-18%的铀矿资源（主要产自纳米比亚、尼日尔尔和南非），但核能发电量仅占全球不足1%。目前南非是唯一运行核电的非洲国家，贡献其5%的电力（装机容量1854兆瓦）。埃及正建设4.8千兆瓦核电站，计划2031年完工，阿尔及利亚、埃塞俄比亚、加纳、肯尼亚、摩洛哥和尼日尔利亚也计划启动核能项目。  \n\n非盟官员指出，该协议是非洲能源主权和低碳转型的关键一步，旨在通过核能推动工业化与可持续发展。经合组织核能署将提供全球最佳实践、政策分析及技术支持，助力非洲提升核能安全、监管能力和人才储备。各方强调，合作将帮助非洲更高效利用本土资源，实现《2063年议程》发展目标。",
        "date": "2026-02-17 13:06:20+00:00"
    },
    {
        "title": "**联合国论坛呼吁改革全球农业粮食体系**",
        "body": "2026年，联合国官员在纽约召开的特别会议上指出，全球粮食系统面临严峻挑战：2024年约23亿人遭遇粮食不安全，7200万人面临饥饿，较2015年增加9600万。联合国副秘书长阿明娜·穆罕默德强调，各国需加速落实2021年粮食系统峰会成果，通过扩大融资、推动数字技术创新、缩小性别差距等措施，提升粮食生产、加工和分配效率。会议重点呼吁青年参与、保障女性农民权益，并将2026年定为“国际妇女农民年”，以推动包容、可持续的农业转型，助力实现联合国可持续发展目标。",
        "date": "2026-02-17 09:29:40+00:00"
    },
    {
        "title": "**美国制裁八名尼日尔利亚人涉恐及网络犯罪**",
        "body": "2026年2月10日，美国财政部通过其外国资产控制办公室（OFAC）宣布制裁八名尼日尔利亚人，指控其关联博科圣地、ISIS及网络犯罪活动。被制裁者资产遭冻结，并被纳入特别指定国民名单，禁止美国公民与其交易。受制裁者包括涉恐融资、博科圣地高层及网络犯罪人员。此举呼应部分国会议员要求追责尼日尔利亚籍宗教自由侵害者的呼吁，但相关名单未包含此前被指涉事人员。  \n\n**乌干达总统穆塞韦尼警告领导人勿仿效阿明式恐吓**  \n2026年2月17日，乌干达总统穆塞韦尼批评部分领导人以恐吓手段操控民众，称其重复前独裁者阿明的错误。他强调政府项目（如北部农村电网、教育医疗设施）应独立于投票行为，并引用圣经主张“以善服人”。穆塞韦尼回顾自身反对阿明政变的历史，称“强加于人将重蹈覆辙”。  \n\n**肯尼亚航空工人罢工致航班大面积延误**  \n2026年2月17日，肯尼亚乔莫·肯雅塔机场因航空工人罢工导致航班延误，部分出港航班推迟超四小时。肯尼亚航空称空管延迟影响多条航线，机场管理局启动应急预案，旅客被迫改道陆运。此次罢工由肯尼亚航空工人工会发起，抗议薪资及劳工条件，引发全国航班积压。  \n\n**三南非男子被控杀害网约车司机Isaac Satlat**  \n南非三名男子因谋杀网约车司机Isaac Satlat被起诉。2026年，其杀害过程被行车记录仪拍下，视频显示嫌疑人劫车扼颈致其死亡。四名涉案者中三人拒保释，一人自首。检方称，嫌疑人用未注册账号预约车辆，得手后劫走手机与汽车（后寻回）。家属澄清事件无关国籍，南非频发网约车暴力案，司机呼吁加强保护，该国谋杀率高居全球前列。  \n\n**肯尼亚加纳联合调查俄男子偷拍女性并网络传播**  \n肯尼亚与加纳正调查一名俄罗斯男子涉嫌在两国偷拍女性私密图像并网传的案件。媒体称其为“搭讪艺术家”，疑使用摄像墨镜作案（未获官方证实）。加纳称嫌疑人或已离境，肯尼亚将其定性为严重性别暴力，要求国际合作严查。两国法律均禁止非-consensual传播私密图像，加纳最高可判25年，肯尼亚最高刑期为2年。",
        "date": "2026-02-17 07:45:00+00:00"
    },
    {
        "title": "**扎马尔州州长指责安全部门忽视情报导致匪徒持续作案**",
        "body": "扎马尔州州长达乌达·拉瓦尔在接受采访时表示，尽管通过卫星、无人机等技术可以实时追踪匪徒行动，并已将情报同步至警察、军队、国家安全局和民防等部门，但这些安全机构并未将情报列为首要任务，导致袭击屡屡发生。他称已向总统博拉·蒂努布汇报，指出联邦层面对扎马尔及部分卡杜纳州安全角势的报告不实。拉瓦尔回顾自己上任初期面临的严峻局面：多年持续的暴力、工资拖欠、财政空虚、供水中断、医疗瘫痪、学生无法参加考试以及政府办公楼停电等。他强调，尽管州内部署了监控系统，但安全部门对情报的迟缓响应使得治安难以改善。近日，扎马尔州祖尔米地区的莫里基镇再次遭武装匪徒袭击，导致卫生教育官员被枪杀并有居民被绑架，居民指责安全部门在多次警告后仍未能阻止攻击，进一步凸显该州安全角势的严峻与情报处理的失误。",
        "date": "2026-02-17 07:31:19+00:00"
    },
    {
        "title": "**南非第二大党DA领袖约翰·斯汀豪森因多重丑闻宣布辞职**",
        "body": "在2024年选举后，民主联盟（DA）首次加入祖鲁鲁佩尔总统西里尔·拉马福萨的联合政府，斯汀豪森担任农业部长。任内他因未能控制口蹄疫导致农民强烈不满，同时被曝出个人信用卡欠款约15万兰特的默认判决，引发对其财政管理能力的质疑。此外，他卷入了对前环境部长迪恩·乔治被撤职的争议，涉及野生动物走私与养狮业的利益冲突。尽管党内调查为其清除指控，舆论和党内压力仍致使斯汀豪森在即将召开的党代会上宣布辞去领袖职务，开启可能的白人与黑人候选人竞争。党内人士和政治分析家普遍认为，斯汀豪森的离任反映了DA在种族、政策与与ANC合作的多重矛盾中日益失去支持。",
        "date": "2026-02-17 01:18:44+00:00"
    },
    {
        "title": "马拉维议会公共账目委员会呼吁总统解雇涉嫌腐败官员",
        "body": "2026年2月16日，马拉维议会公共账目委员会（PAC）要求总统穆塔里卡解雇涉嫌腐败的官员，直至其获得法院澄清。",
        "date": "2026-02-17 01:05:58+00:00"
    },
    {
        "title": "马拉维代表团出席印度哈里亚纳邦-非洲战略伙伴关系会议",
        "body": "2026年2月16日，包括马拉维在内的21个非洲国家的使节和高级官员出席了在印度法里达巴德举行的哈里亚纳邦-非洲战略伙伴关系会议。此次会议旨在深化南南合作，重点讨论了农业、技能发展、创业、工业投资、信息技术、旅游和文化合作等领域的伙伴关系。",
        "date": "2026-02-17 01:05:58+00:00"
    },
    {
        "title": "马拉维第一副总统会见英国高级专员，重申双边合作",
        "body": "2026年2月16日，马拉维第一副总统简·安萨（Jane Ansah）与英国高级专员利·斯塔布菲尔德（Leigh Stubblefield）举行高级别会议，重申马拉维与英国之间长期以来的牢固关系。英国高级专员重申了英国政府对马拉维经济复苏的支持，特别是在水力发电和教育等关键领域。",
        "date": "2026-02-17 01:05:58+00:00"
    },
    {
        "title": "**埃塞俄比亚推出人工智能大学创新中心，旨在从技术消费者转变为创造者**",
        "body": "2026年2月16日，埃塞俄比亚副总理特梅斯根·蒂鲁内赫在人工智能大学创新中心（AI UniPod）的启动仪式上强调，埃塞俄比亚正在进入技术转型的新时代，从技术消费者转变为数字经济的创造者和塑造者。该中心是埃塞俄比亚人工智能研究所、亚的斯亚贝巴大学和联合国开发计划署合作的倡议。",
        "date": "2026-02-17 01:07:08+00:00"
    },
    {
        "title": "**埃塞俄比亚矿业公司Akobo Minerals报告黄金勘探及生产进展**",
        "body": "2026年2月16日，Akobo Minerals公司在“非洲矿业投资大会”（Mining Indaba）上发布报告，详细介绍了其在埃塞俄比亚从勘探者到生产商的进展，强调了政府的大力支持（埃塞俄比亚主权基金持有6.5%股权）。报告指出，首次高品位黄金生产已于2024年10月开始。",
        "date": "2026-02-17 01:07:08+00:00"
    },
    {
        "title": "**埃塞俄比亚外汇改革受到结构性批判**",
        "body": "2026年2月16日，有分析对埃塞俄比亚国家银行于2月11日发布的全面外汇制度改革措施进行了结构性批判，认为允许出口商无限期保留所有外汇收入实际上将硬通货的控制权私有化，削弱了中央银行对储备的权力，并可能导致经济核心的美元化。 此次改革的其他措施包括允许银行发行国际支付卡用于海外零售支付，并取消了外汇储蓄账户的100美元最低要求。",
        "date": "2026-02-17 01:07:08+00:00"
    },
    {
        "title": "肯尼亚选举委员会回应选民登记操纵担忧",
        "body": "2026年2月16日，肯尼亚独立选举和边界委员会（IEBC）回应了前副总统里加蒂·加查瓜领导的公民民主党（DCP）提出的担忧，该党质疑IEBC在选民登记和身份验证过程中使用国家部门可能损害选举的公正性。IEBC重申其独立性以及与国家机构合作的合法性。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚调查俄罗斯公民涉嫌未经同意拍摄女性视频事件",
        "body": "2026年2月16日有报道称，一名据称名为Yaytseslav Trahov的俄罗斯公民在肯尼亚及其他非洲国家未经女性同意拍摄亲密视频并在付费平台分享，引发了肯尼亚社会关注。肯尼亚性别、文化和儿童服务部谴责此行为是技术促成的性别暴力，并敦促肯尼亚寻求外交压力和国际合作，以支持加纳的引渡努力。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚承诺加强旅游业韧性建设",
        "body": "2026年2月17日，肯尼亚在内罗毕举行的第四届全球旅游韧性日大会暨博览会（GTRDCE）上承诺将强有力的旅游韧性机制纳入国家发展框架。此次会议恰逢联合国首次在非洲大陆庆祝全球旅游韧性日。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚启动国家碳登记系统",
        "body": "2026年2月16日有报道称，肯尼亚将于本周启动其国家碳登记系统，旨在提供一个数字化平台，集中追踪、验证和管理碳信用额及减排成果。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚14个郡将面临计划性停电",
        "body": "肯尼亚电力照明公司（KPLC）宣布，包括内罗毕在内的14个郡将于2026年2月17日星期二面临计划性电力维护，停电时间为上午9点至下午5点。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚内罗毕爆发反对派集会，警方发射催泪瓦斯",
        "body": "2026年2月16日，肯尼亚内罗毕中央商务区（CBD）举行的一场反对派集会演变为混乱，警方向人群发射催泪瓦斯。此次集会由前副总统里加蒂·加查瓜和斯蒂芬·卡隆佐·穆西约卡等领导人发起，此前他们在乔戈屋与警察总监对峙，要求就 alleged 警察暴行给出解释。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚加强打击洗钱活动，旨在退出FATF灰名单",
        "body": "2026年2月16日，肯尼亚公共检察长（DPP）伦森·英贡加重申该国打击洗钱的决心，以期退出金融行动特别工作组（FATF）的灰名单。当天举行的高级别会议审查了肯尼亚FATF行动计划的进展情况。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "**吉布提外交部长会见卡塔尔首相兼外交大臣**",
        "body": "2026年2月16日，吉布提外交部长阿卜杜勒卡德尔·侯赛因·奥马尔在多哈会见了卡塔尔首相兼外交大臣谢赫·穆罕默德·本·阿卜杜勒拉赫曼·阿勒萨尼，双方讨论了共同关心的问题。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "**新红海滚装航线将吉布提纳入其中**",
        "body": "2026年2月16日，一家埃及公司与一家迪拜公司合作，开通了一条新的红海短途滚装（RoRo）航线，连接埃及塞得港、阿联酋杰贝阿里、吉布提和沙特阿拉伯吉达。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "**吉布提参与区域基础设施管理机构的最终确定**",
        "body": "2026年2月16日，吉布提交通部长里兹克·扎卡里亚·哈桑在吉布提参加了一次高级别部长级会议，旨在最终确定吉布提-埃塞俄比亚-南苏丹-乌干达（DESSU）走廊管理局的成立。该倡议旨在加强区域互联互通，降低贸易成本，并改善吉布提港口的准入。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "**吉布提谴责以色列吞并约旦河西岸**",
        "body": "2026年2月16日，吉布提政府谴责并声讨以色列占领当局将约旦河西岸土地转变为“国有财产”的决定，认为此举公然违反了国际法和相关联合国安理会决议。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "美国终止索马里临时保护身份（TPS）指定",
        "body": "2026年1月13日，美国国土安全部宣布终止对索马里的临时保护身份（TPS）指定，该决定将于2026年3月17日生效。",
        "date": "2026-02-17 01:11:05+00:00"
    },
    {
        "title": "索马里总统为该国首个海上油井命名",
        "body": "2026年2月15日，索马里石油部长宣布土耳其钻井船已启程前往索马里水域进行海上石油勘探，索马里总统哈桑·谢赫·马哈茂德已正式将该国首个油井命名为“第一滴”（The First Drop）。",
        "date": "2026-02-17 01:11:05+00:00"
    },
    {
        "title": "乌干达选民在近期选举中拒绝反LGBTQI+议员",
        "body": "2026年2月16日有报道称，在1月份的乌干达全国大选中，选民拒绝了三位在推动严厉反LGBTQI+法律方面发挥关键作用的知名议员的连任请求，其中包括贸易国务部长大卫·巴哈蒂（David Bahati）。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达地方选举再次推迟",
        "body": "2026年2月16日，乌干达选举委员会再次将霍伊马区布林迪镇议会（Bulindi Town Council）的LCIII主席选举推迟至2026年2月26日，原因是选票上出现了异常。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达选举后政治氛围分析：恐惧与压制下的“喧嚣沉默”",
        "body": "2026年2月16日，一份分析指出，2026年乌干达大选后，该国正经历一种“喧嚣的沉默”，其特点是缺乏全国性的庆祝或持续的抗议，取而代之的是普遍存在的恐惧感和强制性的平静。分析还提到，国防军司令公开承认有2000名反对派支持者被捕，25人死亡，以及主要反对派候选人住所遭到袭击。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达警方阻止律师和议员进入反对派领导人博比·瓦恩的住所",
        "body": "2026年2月16日，乌干达警方阻止了一群律师和国家团结纲领党（NUP）立法者进入反对派领导人罗伯特·基亚古兰伊（Robert Kyagulanyi），又名博比·瓦恩（Bobi Wine）位于瓦基索区马吉雷的住所。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达内部事务部长公开反对总统之子竞选总统",
        "body": "2026年2月17日有报道称，乌干达内部事务部长卡欣达·奥塔菲尔（Kahinda Otafiire）公开表示不支持总统约韦里·穆塞韦尼的儿子穆胡齐·凯内鲁加巴（Muhoozi Kainerugaba）担任下一任总统，此言论在穆胡齐的支持者中引发了强烈反弹，加剧了乌干达的接班人辩论。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "塞舌尔公众对移民和跨境自由流动持保留态度",
        "body": "2026年2月16日，一份报告显示，塞舌尔民众对移民和跨境自由流动持有保留意见，大多数人支持减少或完全取消外国求职者和难民的入境。",
        "date": "2026-02-17 01:13:37+00:00"
    },
    {
        "title": "塞舌尔国民议会就2026年预算案开始答辩",
        "body": "2026年2月17日，塞舌尔国民议会开始就2026年拨款法案进行预算答辩。反对党领袖伯纳德·乔治和政府事务领袖西尔瓦娜·莱米尔将率先发言，答辩将持续一周，随后于2月23日进入委员会阶段，各部委和部门将在此阶段为各自预算进行辩护。",
        "date": "2026-02-17 01:13:37+00:00"
    },
    {
        "title": "**毛里求斯航空公司被曝雇佣无证外国技术人员**",
        "body": "2026年2月16日有报道称，毛里求斯航空公司内部员工对外国技术人员在没有适当工作许可的情况下从事技术工作表示担忧，这引发了关于本地就业岗位被侵占的讨论。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "**毛里求斯缉毒部门查获毒品并调查贩毒网络**",
        "body": "2026年2月15日，毛里求斯反毒品和走私部门（ADSU）在玫瑰山普莱桑斯（Plaisance, Rose-Hill）进行了一次有针对性的搜查，查获了约2.5克合成毒品、0.10克海洛因、0.3克大麻、受管制药物胶囊、现金和车辆，并逮捕了相关人员。调查人员正在探究此案是否与一个名为帕维什·卡努（Parvesh Canoo）的贩毒网络存在关联。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "**毛里求斯与日本加强海上安全合作**",
        "body": "2026年2月16日有报道称，毛里求斯与日本两国加强了在安全和发展方面的共同愿景，日本重申支持毛里求斯巩固海上安全。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "**毛里求斯计划在查戈斯群岛设立非洲最大海洋保护区**",
        "body": "2026年2月16日有报道称，毛里求斯外交部长里蒂什·拉姆富尔在非洲联盟峰会上重申了毛里求斯对查戈斯群岛主权的承诺，并宣布毛里求斯政府决定在该群岛设立一个海洋保护区，面积约为645,835平方公里，这将成为非洲最大的海洋保护区。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "坦桑尼亚推出2050年农业、畜牧业和渔业总体规划",
        "body": "2026年2月16日，坦桑尼亚政府通过农业部以及畜牧和渔业部，表示将全面参与2050年农业、畜牧业和渔业转型总体规划。该战略旨在降低生产和运输成本，提高农作物价值，增加农民、牧民和渔民的收入，并吸引私营部门投资，以推动国家迈向中等偏上收入经济体。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚反对党领导人被罢免",
        "body": "2026年2月14日，坦桑尼亚政治党派注册局宣布废除公民联合阵线（CUF）党2024年12月的选举结果，罢免了连任全国主席的易卜拉欣·利普姆巴教授以及其他五名高级党内官员。此举引发关注，因其发生于利普姆巴教授公开批评政府处理2025年10月29日大选后抗议活动暴力镇压事件之后。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚推出采矿业本土化新政策",
        "body": "2026年2月3日，坦桑尼亚提出新的本土化内容法律，要求20类采矿商品和服务必须由坦桑尼亚本国企业提供，旨在将该国采矿业从资源开采经济转变为制造业和工业中心。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚矿产资源部长制定增收策略",
        "body": "2026年2月16日，坦桑尼亚矿产资源部长安东尼·马武德主持召开会议，讨论了提高政府矿产资源收入、增加采矿业对国民经济贡献以及促进矿产附加值的策略。此次会议旨在提高采矿业效率，并计划到2030年将详细地质勘测覆盖率从目前的16%提高到至少50%。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚与乌干达加强双边合作",
        "body": "2026年2月8日，乌干达总统约韦里·穆塞韦尼访问坦桑尼亚达累斯萨拉姆，强调了区域稳定的重要性，并与坦桑尼亚讨论了贸易、基础设施和能源项目，包括石油和成品油管道。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚深化与梵蒂冈的外交合作",
        "body": "坦桑尼亚外交部长马哈茂德·塔比特·科姆博表示，坦桑尼亚已接受梵蒂冈关于建立常驻外交代表机构的请求，以取代目前设在柏林的非常驻大使。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚总统开展“经济外交月”活动",
        "body": "2026年2月，坦桑尼亚总统萨米娅·苏鲁胡·哈桑完成了一系列高层外交活动，旨在巩固坦桑尼亚在全球经济舞台上的地位，并将其推销为能源、矿产、农业、物流和制造业等领域的投资目的地。这些活动包括参加在迪拜举行的世界政府峰会和全球非洲投资峰会，以及在亚的斯亚贝巴举行的非洲联盟国家元首和政府首脑峰会。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚外交部长访问俄罗斯",
        "body": "2026年2月9日，坦桑尼亚外交部长马哈茂德·塔比特·科姆博在莫斯科会见了俄罗斯外交部长谢尔盖·拉夫罗夫，并转达了坦桑尼亚总统萨米娅·苏鲁胡·哈桑关于推迟访俄的口信。双方讨论了加强两国传统友好关系，特别是在贸易、经济和投资领域的合作，并为计划于2026年5月举行的俄罗斯-坦桑尼亚贸易经济合作联合政府间委员会第三次会议做准备。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "赞比亚计划投入120亿美元推动可再生能源发展以支持铜产量增长",
        "body": "2026年2月16日有报道称，赞比亚计划投入120亿美元用于可再生能源发展，目标是到2030年新增约10吉瓦的发电能力，以支持其到2031年将铜产量提高两倍至每年300万吨的目标。赞比亚能源部长Makozo Chikote于2026年2月17日宣布了旨在加速可再生能源项目开发的改革措施。",
        "date": "2026-02-17 01:03:29+00:00"
    },
    {
        "title": "赞比亚矿业引入人工智能驱动的敏捷地球科学技术",
        "body": "2026年2月16日，Fleet Space Technologies公司与CopperTech Metals及Axiom Group合作，在赞比亚Konkola铜矿部署人工智能驱动的敏捷地球科学平台ExoSphere，旨在加速矿体知识获取和资源开发。",
        "date": "2026-02-17 01:03:29+00:00"
    },
    {
        "title": "**刚果民主共和国金沙萨开始城市清理和拆迁**",
        "body": "2026年2月16日，刚果民主共和国金沙萨市政府开始在恩加利耶马湾（Ngaliema Bay）划定区域进行拆迁，以清除无序建设。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国贝尼地区20多所学校因ADF活动关闭**",
        "body": "2026年2月16日有报道称，刚果民主共和国北基伍省贝尼地区马利奥和姆温耶的20多所学校因“民主同盟军”（ADF）的活动而关闭。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国北基伍省发生新一轮暴力事件**",
        "body": "2026年2月16日，刚果民主共和国北基伍省的基比里齐和班博地区发生新一轮暴力事件，导致至少一人死亡，三人受伤，一辆卡车被烧毁。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国政府推出青年创业支持计划**",
        "body": "2026年2月16日，刚果民主共和国政府宣布，将在未来六年内投入6.5亿至13亿美元，支持旨在促进青年就业和创业的“刚果青年站起来”（Debout jeunes congolais）总统计划。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**加纳总统强调刚果民主共和国的“资源诅咒”问题**",
        "body": "2026年2月16日，加纳总统马哈马强调刚果民主共和国是“资源诅咒”的焦点，并支持建立认证机制，以区分用于当地利益和助长冲突的矿产。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国寻求摆脱中国矿业主导地位**",
        "body": "刚果民主共和国矿业部长路易斯·瓦图姆表示，该国正在吸引新的投资者，以实现矿业所有权多元化，目前该行业主要由中国主导。这一计划包括简化海关和税收流程，与阿拉伯联合酋长国建立伙伴关系，并改造一条用于矿产运输的铁路。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**美国欢迎刚果民主共和国承诺执行停火协议**",
        "body": "2026年2月14日，美国对刚果民主共和国总统费利克斯·齐塞克迪同意执行安哥拉提出的停火协议表示欢迎，并强调了落实多哈协议中商定的监督和核查机制的重要性。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**非洲联盟呼吁刚果民主共和国实现永久停火**",
        "body": "2026年2月16日，非洲联盟政治事务、和平与安全专员班科莱·阿德奥耶呼吁刚果民主共和国东部地区实现永久停火，并敦促M23武装组织及所有交战方进行有意义的对话。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果（金）南基伍省首府布卡武被M23武装组织占领**",
        "body": "2026年2月16日，M23武装组织占领了刚果民主共和国南基伍省的首府布卡武市，这是该国东部地区的第二大城市。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**非洲大厅获世界古迹基金现代主义奖，完成4200万英镑修复**",
        "body": "埃塞俄比亚首都亚的斯亚贝巴的非洲大厅，由意大利建筑师阿图罗·梅泽迪米于1961年设计，是非洲现代主义建筑的标志性作品，并于1963年承办了非洲统一组织（OAU）创会会议。历经多年失修后，历时十年的修复工程于2024年完成，耗资约4200万英镑。此次修复更换了1300万块马赛克瓷砖，重新镀玻璃提升能效，恢复并重新安置了500多件原装家具，改造景观并种植本土植被，增强抗震能力，并对阿弗韦克·特克勒的彩绘玻璃三联画进行细致修复。修复后，非洲大厅荣获世界古迹基金/Knoll现代主义奖，这是自2008年设立以来首次有非洲建筑获此殊荣，标志着该建筑在现代主义遗产保护中的重要地位，并继续作为非洲外交与文化交流的重要场所。",
        "date": "2026-02-16 21:43:24+00:00"
    },
    {
        "title": "**尼日尔利亚防务总部宣布约100名美军顾问抵达巴奇机场**",
        "body": "尼日尔利亚防务总部（DHQ）在阿布贾发布声明称，应尼政府正式请求，约100名美国军人及相关装备已抵达巴奇机场，开展技术顾问和训练任务。美方人员仅以顾问身份提供军事训练、技术支持和情报共享，未参与作战，所有活动在尼政府指挥下进行。此举旨在提升尼军队作战能力、加强防御体系，帮助遏制恐怖主义威胁并保护弱势社区。DHQ强调将保持信息透明，并指出此部署是两国防务合作的进一步深化。此前有媒体报道美方计划再增派200名军人，以加强空地协同作战支持。",
        "date": "2026-02-16 17:44:53+00:00"
    },
    {
        "title": "**特朗普挑选的美国新任驻南非大使博塞尔抵达约翰内斯堡，旨修复双边关系**",
        "body": "美国总统特朗普任命的保守派活动家兼作家里奥·布伦特·博塞尔三世已抵达南非，准备向总统西里尔·拉马福萨递交国书并正式就任大使。过去一年，因特朗普指责南非迫害白人少数族裔、批评其与俄罗斯和中国的关系、对其出口征收高额关税并停止援助，两国关系趋于紧张。博塞尔在参议院确认听证会上表示，将以尊重南非人民的姿态推动“持久伙伴关系”，其重点包括：敦促南非结束对以色列在国际法院的种族灭绝案、推进特朗普针对白人南非人的难民计划、以及促进美国商业利益。此举可能加剧南非政府对巴勒斯坦权利支持的紧张局势。博塞尔曾在20世纪80年代的保守派组织中反对美国与当时的非国大（ANC）接触，后创立媒体研究中心和右翼倡导组织ForAmerica。南非自特朗普政府驱逐其前大使伊布拉欣·拉苏尔后，已多年未在华盛顿设有大使。",
        "date": "2026-02-16 16:22:23+00:00"
    },
    {
        "title": "**中国驻利比里亚大使：中国将继续做非洲发展的催化剂**",
        "body": "2026年2月13日，中国驻利比里亚大使尹承武在蒙罗维亚出席春节招待会时表示，中国将继续作为非洲发展与振兴的催化剂，利比里亚将从中受益。他指出，2025年利比里亚对华出口额达1.31亿美元，同比增长23.9%，且中国已对利比里亚所有产品实施零关税待遇。此外，双方正积极推进包括立交桥和实验室在内的多个基础设施项目。利比里亚副总统杰里迈亚·孔感谢中国的支持，并承诺将在农业、能源、贸易等领域加强双边合作。",
        "date": "2026-02-16 16:11:47+00:00"
    },
    {
        "title": "**尼日尔利亚跃居非洲第二大太阳能进口国，领先埃及**",
        "body": "尼日尔利亚在逐步取消柴油补贴、推动太阳能与储能替代发电的政策下，成为仅次于南非的非洲第二大太阳能进口国，超越埃及。去年尼日尔利亚计划建设1 GW太阳能面板工厂，成为西非最大规模项目。随着中国光伏组件与电池价格下降，非洲多国的太阳能装机容量快速增长，2025年全洲装机容量提升17%，已有23个国家的电力供应中太阳能占比超过5%。阿尔及利亚、赞比亚、博茨瓦纳等国的进口量亦大幅上升。储能成本从2023年的每千瓦时144美元降至2025年的112美元，提升了全时段供电的可行性。业内人士指出，政策扶持与市场需求同步推动了太阳能从早期试点向全洲优先发展转变，未来还将依赖中国技术转移以降低对进口设备的依赖。",
        "date": "2026-02-16 15:15:54+00:00"
    },
    {
        "title": "**加纳番茄商贩在布基纳法索袭击中遇害，死亡人数至少20人**",
        "body": "2026年6月22日，布基纳法索北部城镇蒂塔奥发生激进组织JNIM发动的袭击，导致至少20人死亡，其中包括7名被焚烧至无法辨认的加纳番茄商贩。袭击目标包括军营、通信设施及商用车辆，约有数百名武装分子参与。加纳内政部长穆罕默德·穆塔卡表示，正在与布基纳法索当局协调安葬事宜，并安排受伤妇女安全转移至奥加杜古使馆。道路仍被封锁，外交使团难以进入现场。此事件凸显跨境蔬菜贸易商面临的高风险。",
        "date": "2026-02-16 15:05:44+00:00"
    },
    {
        "title": "**马里军政府逮捕批评尼日尔尔领导人记者**",
        "body": "2024年2月2日，马里军政府以网络犯罪法为依据，逮捕了资深记者尤素福·西索科（Youssouf Sissoko）。其在媒体《L'Alternance》发表的文章质疑尼日尔尔军政府领导人阿卜杜勒·蒂亚尼（Abdourahamane Tiani）的言论——后者曾指控法国、贝宁和科特迪瓦总统支持袭击尼亚美机场的极端组织。西索科被控“传播虚假信息”“损害国家信誉”及“侮辱外国元首”，目前被关押于巴马科中央监狱，将于3月9日出庭受审。马里私营媒体编辑协会（ASSEP）及国际记者联合会（IFJ）均发声谴责，强调言论自由是宪法权利，要求马里军政府撤销指控并立即释放记者。IFJ秘书长安东尼·贝兰格批评该国长期以“恐吓手段压制媒体”，呼吁国际社会关注。",
        "date": "2026-02-16 14:29:56+00:00"
    },
    {
        "title": "**南非小镇爆发淘金热潮**",
        "body": "2024年2月，南非约翰内斯堡东部小镇Springs因土壤中发现黄金引发淘金狂潮。数十名淘金者携带工具涌入当地，部分区域土壤含金量经测试被证实异常。黄金价格今年已飙升至每盎司超5000美元，较年初翻倍，叠加南非失业率高达32%的背景，许多人将淘金视为谋生手段。当地居民称，事件起源于2月8日一名工人挖篱笆洞时发现土壤异样，信息通过社交媒体扩散后，短短数日便形成规模。部分矿工日均收入约30美元，虽微薄但可勉强维持生计。南非曾于2021年发生类似“钻石热”，后被证实为普通石英，而此次黄金成色尚未有官方定论。",
        "date": "2026-02-16 13:56:58+00:00"
    },
    {
        "title": "**南非铂金矿业CEO称电力供应改善助力投资增长**",
        "body": "近日，南非铂金矿业公司Valterra Platinum首席执行官Craig Miller表示，过去两年南非电力供应显着改善，企业因此减少工作资本支出并增加投资。Miller指出，政府通过加强电力维护、推广太阳能等措施大幅减少限电措施（“负荷削减”），推动非洲最大经济体复苏。作为全球铂金供应超70%的国家，南非矿业出口占其总出口收入约三分之一，电力稳定对行业至关重要。此外，南非总统拉马福萨已宣布将拆分国有电力企业Eskom，以成立“完全独立”公司，进一步优化能源管理。Miller强调，经济向好和物流效率提升正增强投资者信心。",
        "date": "2026-02-16 13:41:29+00:00"
    },
    {
        "title": "**欧洲复兴开发银行行长首次访问尼日尔利亚，标志其在撒哈拉以南非洲投资新阶段**",
        "body": "欧洲复兴开发银行（EBRD）行长奥迪尔·雷诺-巴索本周将首次访问尼日尔利亚，也是该行自股东决定在撒哈拉以南地区启动投资后的首次实地考察。她将与尼日尔利亚财政部长、经济协调部长兼EBRD理事阿德巴约·奥拉瓦莱·埃顿等高级官员会面，讨论政府的经济重点和私营部门投资，并与私营部门代表及发展伙伴交流。此行凸显EBRD对尼日尔利亚及整个撒哈拉以南非洲日益增长的参与，强调支持私营部门发展、可持续基础设施和经济韧性。尼日尔利亚于2025年成为EBRD股东并签署首个投资协议，为Access Bank提供贸易融资设施，未来EBRD计划在该国投资可持续关键基础设施，推动企业现代化、提升效率并加强机构经济治理。",
        "date": "2026-02-16 13:25:30+00:00"
    },
    {
        "title": "**科摩罗莫埃利岛2月17日将有增派军事力量，或与宪法改革相关**",
        "body": "2026年2月15日有报道称，科摩罗莫埃利岛将于2026年2月17日增派365名军事人员。 此举可能与科摩罗政府计划于2月17日进行的新宪法改革有关，科摩罗流亡政府已对此表示谴责，并试图阻止这些旨在进一步巩固当前政权政治格局的措施。",
        "date": "2026-02-16 13:14:10+00:00"
    },
    {
        "title": "非洲联盟推出新非洲金融架构",
        "body": "2026年2月15日，非洲开发银行集团行长西迪·乌尔德·塔赫在第39届非洲联盟峰会上发表首次正式讲话，提出“新非洲金融架构”（NAFA），旨在深刻改变非洲大陆动员和部署资源的方式，并奠定非洲新的金融主权基础。",
        "date": "2026-02-16 13:03:59+00:00"
    },
    {
        "title": "刚果（金）伊斯兰武装分子袭击致24名基督徒死亡",
        "body": "2026年2月11日有报道称，2月6日，伊斯兰国中非省（ISCAP，前身为“民主同盟军”ADF）在刚果民主共和国东北部的袭击中造成至少24名基督徒死亡。该组织宣称对21名基督徒的屠杀和20所房屋的焚烧负责，并要求基督徒要么皈依伊斯兰教，要么接受被征服者的地位并支付吉兹亚税。",
        "date": "2026-02-16 13:03:59+00:00"
    },
    {
        "title": "刚果（金）与美国矿产协议面临法律挑战",
        "body": "刚果民主共和国的律师和人权捍卫者正在挑战该国政府与美国签署的“矿产换安全”协议，理由是该协议绕过了必要的议会批准，并可能违反宪法。",
        "date": "2026-02-16 13:03:59+00:00"
    },
    {
        "title": "马拉维大会党（MCP）内部爆发隐秘的接班人争夺战",
        "body": "2026年2月16日，马拉维大会党（MCP）内部爆发了一场“隐秘的接班人争夺战”，围绕艾森豪威尔·恩杜瓦·姆卡卡（Eisenhower Nduwa Mkaka）的政治影响力，出现了关于党未来领导权的猜测和传闻。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "马拉维反对党领袖阿图佩莱·穆卢齐详细批评总统国情咨文，呼吁结构性改革",
        "body": "2026年2月15日，联合民主阵线（UDF）领导人阿图佩莱·穆卢齐对总统彼得·穆塔里卡的国情咨文（SONA）提出详细批评，认为马拉维的问题不在于缺乏言论，而在于缺乏结构性改革。他不仅攻击政府的失败，还质疑马拉维国家的整体结构，并呼吁以深入的系统性改革为基础的“国家复兴”，提出了数字化公共采购、实时支出跟踪和加强腐败起诉等具体政策建议。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "马拉维Mkango Resources公司稀土项目获欧盟战略地位",
        "body": "2026年2月16日，Mkango Resources Ltd.的子公司Mkango Rare Earths Limited于2026年2月13日向美国证券交易委员会提交了注册声明草案。Mkango公司在马拉维拥有先进的Songwe Hill项目，该项目是稀土、铀、钽和铌的勘探组合，并已被选为欧盟关键原材料法案下的战略项目。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "马拉维人权捍卫者联盟（HRDC）爆发领导层危机",
        "body": "2026年2月16日有报道称，马拉维一度强大的人权捍卫者联盟（HRDC）爆发了严重的领导层危机，该组织内部出现权力斗争，一个特别治理委员会已向临时领导机构发出14天最后通牒，要求其停止运作并召开年度大会。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "肯尼亚议会征集公众对2026年预算政策声明的意见",
        "body": "2026年2月16日，肯尼亚国民议会邀请公众和主要利益攸关方提交关于2026年预算政策声明以及2026/27至2028/29财政年度中期债务管理战略的备忘录。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "肯尼亚前副总统加查瓜批评警察总监",
        "body": "2026年2月16日，肯尼亚前副总统里加蒂·加查瓜公开谴责警察总监道格拉斯·坎贾“不负责任”，指责其逃避与反对派领导人会面，以讨论警察暴行和教堂袭击等关键问题。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "南苏丹反对派联盟拒绝肯尼亚主导的和平框架",
        "body": "2026年2月16日，南苏丹一个主要的反对派联盟拒绝了肯尼亚主导的“图迈尼倡议”和平框架中的部分内容，并要求立即释放被拘禁的第一副总统里克·马沙尔，警告称如果未能解决国家冲突的根本原因，和平进程可能失败。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "联合国委员会对肯尼亚2024年青年抗议活动的回应表示担忧",
        "body": "2026年2月16日，一个联合国委员会对肯尼亚政府在2024年针对税收措施的“Z世代”抗议活动中采取的“倒退性回应”表示担忧，称这些回应导致了人员死亡和受伤。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "肯尼亚反对党ODM决定退出Azimio联盟",
        "body": "2026年2月16日，橙色民主运动（ODM）党宣布，由于Azimio la Umoja One Kenya联盟内部的领导层变动，该党已决定启动退出该联盟的正式程序。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "肯尼亚与中国达成初步贸易协议，并将受益于零关税政策",
        "body": "2026年2月16日有报道称，肯尼亚与中国已达成《经济伙伴关系共享发展协定》（CADEPA）下的“早期收获安排”，为两国未来签署全面自由贸易协定铺平道路。此外，中国将于2026年5月1日起对包括肯尼亚在内的53个非洲国家实施零关税政策，旨在提振肯尼亚对中国的出口，特别是农产品。这与此前关于肯尼亚因美国压力推迟与中国签署贸易协议的报道形成对比，显示肯尼亚在深化与中国贸易合作方面取得了进展。",
        "date": "2026-02-16 13:06:37+00:00"
    }
]