[
    {
        "title": "**南非启动大规模牛群疫苗接种计划遏制口蹄疫**",
        "body": "2026年，南非政府启动全国性牛群口蹄疫疫苗接种行动，以应对持续蔓延的疫情。目前疫情已导致超29.7万头牛感染，超12万头被扑杀，肉类、奶制品及牲畜供应链和出口面临严重冲击，中国、赞比亚等国已暂停进口南非肉类。农业部长表示，首批100万剂疫苗从土耳其运抵，后续补给将于周末到货，但远低于全国近1200万头牛的需求量。夸祖鲁-纳塔尔省被列为疫情重灾区，覆盖超1.7万农场，政府已宣布其为“国家灾难”并拨款2500万美元紧急采购疫苗。专家警告，疫情已全面失控，产业链上下游损失惨重，养殖者无法交易、屠宰场停摆，消费者正承受连锁影响。",
        "date": "2026-02-27 19:11:33+00:00"
    },
    {
        "title": "**南非卫生用品安全问题引关注 多领域动态更新**",
        "body": "2026年2月27日，南非多项新闻引发关注：一项研究发现市售卫生用品含害物质，30%女性受“月经贫困”影响，国家消费者委员会将扩大检测范围至卫生棉条；前议员保罗·奥沙利文或重返议会特别委员会但要求调整氛围，经济自由斗士党（EFF）拟对其提刑事藐视法庭指控；民主联盟（DA）领导层选举启动，约翰·斯汀胡森退选后，戈登·希尔-刘易斯与索利·姆西曼加正式参选；东开普省失业医生抗议就业问题，该省失业率达42.5%，2025年流失近7.9万岗位；国际方面，希拉里·克林顿闭门作证7小时否认与爱泼斯坦关联，美众院委员会暂不传唤特朗普。其他动态包括医院盗窃案追回1350万兰特、金伯利矿难搜救进展，以及南非国家队备战T20世界杯等。",
        "date": "2026-02-27 16:27:27+00:00"
    },
    {
        "title": "**特朗普推动更多白人南非裔“难民”赴美**",
        "body": "美国国务院文档显示，特朗普政府计划每月处理4,500份来自南非白人社区（阿弗里卡纳）的难民申请，远超其此前设定的全球难民配额上限。为此，文档中提议在美国驻比勒陀利亚大使馆土地上安置移动房屋，以支持审批工作。该计划于2025年初启动，声称该群体因种族迫害和土地被没收而需要庇护。新任美国驻南非大使、保守派媒体人Leo Brent Bozell近期抵达比勒陀利亚。南非总统西里尔·拉马福萨强烈反对美国的说法，并在去年5月的白宫椭圆形办公室会晤中与特朗普产生冲突。批评者认为，此举是选择性移民政策，绕过了正面临更严重人道危机的其他难民群体。",
        "date": "2026-02-27 15:03:39+00:00"
    },
    {
        "title": "**尼日尔利亚CAC总注册官被指通过姻亲收受合同回扣**",
        "body": "2023年9月20日，尼日尔利亚公司事务委员会（CAC）总注册官伊沙克·马加吉的妻兄阿里·穆巴拉克·阿巴注册了“星辰之星综合服务公司”，该公司在马加吉上任前不足一月内完成注册。调查发现，阿里及其另一家2024年10月注册的关联公司“火花之星企业”涉嫌通过转移联邦合同资金收取回扣。2024年8月，CAC向“黑根媒体网络公司”支付2900万奈拉合同款后，其中1020万奈拉分三笔转入阿里关联账户。资金流向显示，马加吉涉事后指示关闭相关银行账户并移除生物识别信息（BVN），导致账户失效。尽管马加吉否认与阿里及其公司存在关联，称“指控不实”，但调查指出其亲属名下企业至今仍活跃，且部分账户与未申报的矿业活动相关。",
        "date": "2026-02-27 14:25:56+00:00"
    },
    {
        "title": "**欧洲药监局批准新型昏睡症药物，有望助力非洲消除该疾病**",
        "body": "欧洲药品管理局周五批准了赛诺菲公司研发的新型昏睡症药物 acoziborole。这种药物仅需一次口服三片即可治疗早期和晚期感染，无需传统的住院治疗或腰椎穿刺，使用便捷且疗效显着，被视为在刚果等非洲国家消除该疾病的关键一步。赛诺菲承诺将向世界卫生组织捐赠该药物，供患者免费使用，以助力实现2030年遏制昏睡症传播的目标。",
        "date": "2026-02-27 14:17:27+00:00"
    },
    {
        "title": "**美国与刚果（金）签署12亿美元卫生协议，推行“贸易而非援助”战略**",
        "body": "作为华盛顿在非洲推行“贸易而非援助”战略的一部分，美国与刚果民主共和国签署了一项价值12亿美元的卫生协议。根据该协议，美国将在未来五年内提供四分之三的资金，金沙萨将承担剩余部分，这种共同投资模式标志着与传统援助主导模式的彻底转变。这是华盛顿近期在非洲大陆签署的十多项类似协议之一，但专家警告称，这种战略转变及援助削减可能导致许多国家陷入困境，并造成更多死亡。",
        "date": "2026-02-27 14:05:57+00:00"
    },
    {
        "title": "**南非削减铬铁企业电价以避免数千失业**",
        "body": "2024年2月27日，南非电力公司Eskom宣布对两家困境中的铬铁企业进一步降低电价29%，以防止大规模失业。根据新方案，萨曼科铬业（Samancor Chrome）及嘉能可（Glencore）与美拉菲资源（Merafe Resources）的合资企业将按每千瓦时62南非分（约合0.035美元）付费，此前临时电价为每千瓦时87.74南非分。此次调整旨在缓解企业成本压力，保住数千就业岗位。",
        "date": "2026-02-27 13:56:07+00:00"
    },
    {
        "title": "**乌干达外交部长赞扬中国对非零关税政策**",
        "body": "2026年2月27日，乌干达外交国务部长亨利·奥雷姆·奥凯洛表示，中国自5月1日起对53个非洲国家实施零关税措施，这将显著推动非洲的工业化进程，并为非洲产品开辟新的市场。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**乌干达在欧洲推广旅游业**",
        "body": "2026年2月26日有报道称，乌干达驻布鲁塞尔大使馆已在比利时、荷兰和卢森堡等比荷卢三国完成了旅游路演活动，旨在推广乌干达作为欧洲游客的旅游目的地。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**乌干达先令预计将走弱**",
        "body": "2026年2月26日有报道称，由于外国公司支付股息的美元需求增加，乌干达先令预计将在未来一周内对美元走弱。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**联合国人权理事会批评乌干达人权状况**",
        "body": "2026年2月27日，联合国人权事务高级专员蒂尔克在人权理事会表示，乌干达当局在选举前后对政治反对派使用过度武力、拘留批评者并严格限制公民空间。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**肯尼亚总统之女访问乌干达**",
        "body": "2026年2月26日有报道指出，肯尼亚总统威廉·鲁托的女儿查琳·鲁托于2026年2月25日访问乌干达，并与乌干达总统约韦里·穆塞韦尼及其国防军司令穆胡齐·凯内鲁加巴将军举行了会谈，讨论了合作领域和共同利益。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**日本外相将访问乌干达**",
        "body": "2026年2月27日有报道称，日本外相林芳正已抵达南非，开启对非洲三国的访问，乌干达是其此行的其中一站。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "菲律宾驻塞舌尔大使会见塞舌尔官员深化双边关系",
        "body": "2026年2月26日，菲律宾驻塞舌尔大使玛丽·夏洛特·G·唐会见了塞舌尔官员，重申菲律宾致力于在塞舌尔新政府的领导下加强双边关系。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "加拿大驻塞舌尔高级专员会见国民议会议长",
        "body": "2026年2月26日，加拿大驻塞舌尔高级专员拜会了塞舌尔国民议会议长埃内斯塔。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "塞舌尔举办记忆、政治与权力关系国际会议",
        "body": "2026年2月27日，一场关于记忆、政治与权力关系的国际会议在塞舌尔马埃岛维多利亚举行。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "塞舌尔报告基孔肯雅热病例增加",
        "body": "2026年2月27日，欧洲疾病预防控制中心（ECDC）报告称，自2025年11月以来，从塞舌尔返回的旅行者中发现了70多例基孔肯雅热病例，这表明该国正在持续传播该病毒。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "**毛里求斯：世界银行报告警告气候变化或致GDP损失10%**",
        "body": "2026年2月23日（但于2026年2月26日报道），世界银行发布了《毛里求斯国家气候与发展报告》（2026年2月版），详细阐述了毛里求斯面临的气候脆弱性。报告警告称，在“复合冲击情景”下，气候影响可能在一年内使毛里求斯国内生产总值（GDP）减少高达10%，并呼吁在未来25年内追加56亿美元的投资以应对气候变化，同时指出水资源短缺是一个核心挑战。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "**毛里求斯：非洲开发银行集团将提供打击金融犯罪技术援助**",
        "body": "2026年2月26日，非洲开发银行集团发布了一份关于毛里求斯“打击金融犯罪技术援助（TACFiC）”的项目评估报告。该项目旨在加强毛里求斯打击金融犯罪的能力，并改善金融部门的政策环境。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "**毛里求斯：预算案辩论与穆迪负面展望**",
        "body": "2026年2月27日，毛里求斯正在就2026/2027年度预算进行辩论。穆迪公司维持了毛里求斯的信用评级，但展望为负面。目前该国商品价格居高不下，退休年龄已提高至65岁。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "**毛里求斯：内阁关注查戈斯群岛局势与美国对话推迟**",
        "body": "2026年2月20日（但于2026年2月26日报道），毛里求斯内阁注意到美国总统唐纳德·特朗普就查戈斯问题及其迭戈加西亚军事基地和英属印度洋领地法案在英国上议院的立场。内阁还注意到，四名查戈斯人于2026年2月16日登陆查戈斯群岛佩罗斯班霍斯环礁的科因岛，随后英国当局发布了驱逐令，查戈斯人的律师已申请禁令以阻止驱逐。此外，原定于2026年2月24日至25日访问毛里求斯进行毛里求斯-美国伙伴关系会谈的美国代表团已推迟了此次访问。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "科摩罗反对派领导人质疑选举前景",
        "body": "2026年2月27日，科摩罗替代党（PCA）主席兼现任总统阿扎利·阿苏马尼的反对者赛义德·艾哈迈德·赛义德·阿卜杜拉表示，只要阿苏马尼总统仍在位，谈论选举就是“幻想”。",
        "date": "2026-02-27 13:15:15+00:00"
    },
    {
        "title": "科摩罗荣誉领事获日本外交部长颁发荣誉证书",
        "body": "2026年2月27日有报道称，日本驻科摩罗名誉领事哈希姆·阿卜杜雷曼于2月24日获得了日本外务大臣颁发的荣誉证书，以表彰其在加强两国关系方面的努力。此次表彰正值科摩罗与日本建交五十周年之际。",
        "date": "2026-02-27 13:15:15+00:00"
    },
    {
        "title": "**坦桑尼亚与荷兰加强农产品贸易合作**",
        "body": "2026年2月26日有报道称，坦桑尼亚正与荷兰加强合作，以改善农产品贸易。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚警方搜捕选举相关煽动嫌疑人**",
        "body": "2026年2月27日，伊林加地区警方正在搜捕四名与2025年10月29日大选前煽动事件相关的嫌疑人。这些嫌疑人在获得保释后失踪，其中一些人现在面临谋杀指控。他们被控煽动抗议并发布煽动性内容。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚Peramiho选区补选结果**",
        "body": "2026年2月26日，革命党（CCM）的Lazaro Komba博士在Peramiho选区补选中获胜，成为新一届议员。Komba博士拥有北京大学经济学博士学位。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**欧盟因选举镇压冻结对坦桑尼亚援助，维持对话**",
        "body": "2026年2月27日有报道称，欧盟正在联合国人权理事会期间与坦桑尼亚进行“谨慎外交”。欧盟已冻结其2025年1.56亿欧元年度行动计划的资金，并可能削减预算支持，原因是在2025年10月选举期间对示威者进行了暴力镇压。欧盟在“悄悄施加制裁的同时，公开倡导对话”。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚加强与新加坡在科技和经济领域合作**",
        "body": "2026年2月27日，坦桑尼亚总统萨米娅·苏卢胡·哈桑与新加坡特使Douglas Foo举行会谈，旨在加强两国在技术和经济发展方面的关系。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚向私营部门开放水务服务**",
        "body": "2026年2月27日，坦桑尼亚水务部长宣布政府首次允许私营部门提供水务服务，直接与地区水务部门竞争，旨在提高效率、扩大覆盖范围并提升服务标准。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚毒品走私船被注销登记**",
        "body": "2026年2月26日，坦桑尼亚政府证实，一艘载有6.6吨可卡因、在萨尔瓦多被扣押的船只“FMS Eagle”已被注销在桑给巴尔海事局的登记。此事件导致坦桑尼亚作为船旗国在全球表现最差的国家之一，面临外交影响和声誉损害。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**赞比亚推出太阳能电信塔，旨在实现80%的互联网普及率目标**",
        "body": "2026年2月27日，赞比亚正在通过部署太阳能电信塔，以实现其80%人口互联网接入的目标，这是其更广泛ICT战略的一部分，旨在实现网络覆盖和数字包容的近乎普遍性。",
        "date": "2026-02-27 13:02:36+00:00"
    },
    {
        "title": "**赞比亚政府推行改革以促进私人对卫生领域的投资**",
        "body": "2026年2月26日，赞比亚卫生部常务秘书肯尼迪·利希姆皮博士表示，政府正在进行改革，以方便私人投资者进入医疗服务和药品生产领域。",
        "date": "2026-02-27 13:02:36+00:00"
    },
    {
        "title": "刚果（金）钴出口配额收紧，凸显中国战略依赖",
        "body": "2026年2月26日有报道指出，刚果民主共和国自2025年底开始对钴出口实施严格配额，这严重扰乱了全球关键金属市场，并凸显了中国作为主要进口国和全球主要钴精炼国所面临的战略脆弱性。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "刚果（金）深化矿产资源控制并寻求美国投资",
        "body": "2026年2月27日有报道称，刚果民主共和国正在改革其中央银行和国有矿业公司（Gécamines），以加强对其黄金、铜和钴资源的控制。刚果（金）中央银行已启动黄金购买计划，总统齐塞克迪在与华盛顿就矿产伙伴关系进行谈判之际，更换了Gécamines的领导层。同时，刚果（金）商人埃迪·基奥尼正寻求美国机构支持其在卢阿拉巴省建设一座估值20亿美元的铜钴精炼厂项目。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "中国将援建刚果（金）武装部队总参谋部大楼",
        "body": "2026年2月26日，中国驻刚果民主共和国大使赵斌在金沙萨举行的一场招待会上宣布，中国将援建刚果（金）武装部队（FARDC）总参谋部大楼。赵大使重申了中国对刚果（金）在东部安全局势紧张背景下的支持，并谴责了刚果（金）所称的卢旺达侵略行为。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "刚果（金）正式提名朱莉安娜·卢蒙巴竞选法语国家组织秘书长",
        "body": "2026年2月27日，刚果民主共和国正式提名帕特里斯·卢蒙巴之女朱莉安娜·阿马托·卢蒙巴为法语国家组织（OIF）秘书长候选人，直接挑战卢旺达现任秘书长路易丝·穆希基瓦博。此消息由刚果（金）通讯和媒体部公布。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "**埃塞俄比亚与哥伦比亚深化合作**",
        "body": "2026年2月26日，哥伦比亚驻埃塞俄比亚大使叶森·阿卡迪奥·梅内塞斯·科佩特赞扬了埃塞俄比亚的历史遗产，并强调两国在咖啡生产和气候行动方面的合作正在扩大。哥伦比亚驻亚的斯亚贝巴大使馆的重新开放，也反映了哥伦比亚致力于深化双边关系的决心。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**非洲联盟峰会回避讨论埃塞俄比亚、提格雷和厄立特里亚之间的紧张局势**",
        "body": "2026年2月中旬（14日至15日）在埃塞俄比亚首都亚的斯亚贝巴举行的非洲联盟峰会上，各国元首巧妙地回避了讨论埃塞俄比亚、北部提格雷地区以及厄立特里亚之间日益升级的紧张局势。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**联合国人权事务高级专员呼吁埃塞俄比亚各方保持克制**",
        "body": "2026年2月27日，联合国人权事务高级专员福尔克尔·蒂尔克呼吁埃塞俄比亚各方，包括提格雷、阿姆哈拉和奥罗米亚地区，加强平民保护，避免局势升级，并保持最大限度克制。他还指出，和平协议的实施陷入停滞，埃塞俄比亚与厄立特里亚之间的紧张关系存在进一步升级的风险。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**埃塞俄比亚民间组织警告国家面临危机，呼吁国际社会干预**",
        "body": "2026年2月26日，名为“埃塞俄比亚人合作争取胜利与转型”的论坛发布公报，对埃塞俄比亚和非洲之角地区不断升级的政治、军事和人道主义危机表示深切关注。公报指出，政府正向北部，包括厄立特里亚边境地区，调动大量军事资产和部队，引发了提格雷地区再次爆发敌对行动的担忧。该组织还提及埃塞俄比亚高级官员关于“必要时通过武力”获取红海出海口的言论加剧了地区紧张局势，并呼吁联合国、欧盟、美国政府和其他全球行动者采取协调一致的外交压力，以防止提格雷地区再次爆发战争以及与厄立特里亚的冲突升级。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**提格雷临时政府警告冲突可能升级为全面战争**",
        "body": "2026年2月27日，提格雷临时政府主席塔德塞·沃雷达中将警告称，当前有关提格雷地区地位的争端若不通过政治途径解决，可能引发战争，危及整个埃塞俄比亚。他强调，目前的问题本质上是政治性的，而非法律性的。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "肯尼亚政府提议将公务员转为合同制",
        "body": "2026年2月27日，肯尼亚媒体报道称，肯尼亚国家政府与公务员之间因一项提议而产生争议，该提议旨在将永久性、享有养老金的公务员职位转变为合同制。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚霍马湾郡副郡长辞职",
        "body": "2026年2月26日，肯尼亚霍马湾郡副郡长奥尤吉·马格万加（Oyugi Magwanga）辞职，辞职理由是感到沮丧且办公室无法正常运作。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚反对党领袖遭绑架",
        "body": "2026年2月27日有报道称，肯尼亚反对党领袖、肯尼亚共产党（CPK）总书记布克·恩格萨·奥莫莱于2月24日星期二遭到警方暴力绑架，目前被关押在姆洛隆戈（Mlolongo）警察局。此次事件被描述为肯尼亚政治动荡和镇压浪潮的一部分。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚通胀率下降",
        "body": "2026年2月27日，肯尼亚国家统计局（KNBS）发布报告称，肯尼亚2026年2月的年通胀率降至4.3%，低于1月份的4.4%，这为肯尼亚中央银行（CBK）进一步考虑降息提供了更大空间。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚内罗毕郡与国家政府达成800亿先令合作协议",
        "body": "2026年2月27日，肯尼亚参议院一个委员会批准了内罗毕郡政府与国家政府之间一项价值800亿肯尼亚先令的合作协议，旨在共同实施首都的重大基础设施项目，包括供水、固体废物管理、道路、经济适用房、路灯和交通基础设施。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚监狱管理局官员获加薪",
        "body": "2026年2月27日，肯尼亚总统威廉·鲁托宣布，肯尼亚监狱管理局官员的工资将从2026年7月1日起进行第三阶段的增长。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚-索马里边境重开计划引发安全部门担忧",
        "body": "2026年2月25日和26日的报道指出，肯尼亚总统威廉·鲁托关于在2026年4月重开与索马里陆地边境的决定，令肯尼亚主要安全官员感到意外，他们甚至没有机会在2月中旬宣布这一消息前通知国际伙伴。美国中央情报局（CIA）曾警告此举可能带来的后果，因为索马里激进组织“青年党”（Al-Shabaab）在该地区仍构成重大威胁。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚执政党在补选中大获全胜",
        "body": "2026年2月27日，肯尼亚总统威廉·鲁托庆祝执政党联合民主联盟（UDA）在2月26日举行的四场补选中大获全胜，包括伊西奥洛南选区（国会席位）以及埃武罗尔、穆明吉和西卡布拉斯三个选区（郡议会议席），称该党正在成为一股强大的全国性政治力量。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "**吉布提政治局势：总统盖莱为第六任期铺路，引发对选举公正性担忧**",
        "body": "2026年2月26日的报道和分析指出，吉布提总统伊斯梅尔·奥马尔·盖莱在2025年10月推动通过了一项宪法修正案，取消了总统候选人的年龄限制，为其在2026年4月的大选中寻求第六个任期扫清了道路。 评论人士对吉布提的媒体自由状况和即将到来的“受管控”选举表示担忧。",
        "date": "2026-02-27 13:08:55+00:00"
    },
    {
        "title": "**吉布提与中国公司签署矿产开采协议**",
        "body": "2026年2月23日，吉布提与总部位于新加坡的中国公司Tze Kuen签署了一项价值5000万美元的协议，用于2026年至2030年期间的矿产勘探和开采。",
        "date": "2026-02-27 13:08:55+00:00"
    },
    {
        "title": "**吉布提与埃塞俄比亚深化多哈雷港合作**",
        "body": "2026年2月26日，吉布提和埃塞俄比亚同意深化合作，以提升埃塞俄比亚主要海上门户多哈雷港的运营效率。",
        "date": "2026-02-27 13:08:55+00:00"
    },
    {
        "title": "索马里关于2026年选举的政治谈判破裂",
        "body": "2026年2月25日有报道称，索马里联邦政府与“索马里未来理事会”反对派之间就2026年联邦选举形式和国家宪法进行的谈判已破裂。政府坚持举行直接选举（一人一票），而反对派则认为这不可行，并呼吁恢复扩大后的基于部族的间接选举模式。这些谈判最终于2月21日至22日以失败告终。",
        "date": "2026-02-27 13:10:15+00:00"
    },
    {
        "title": "索马里总统宣布大赦“青年党”成员",
        "body": "2026年2月26日有报道称，索马里总统已向“青年党”武装分子发布总统大赦，敦促其成员（特别是妇女和其他未直接参与袭击的人员）投降并和平重返索马里社会。此举是旨在削弱该组织行动能力和促进民族和解的更广泛战略的一部分。",
        "date": "2026-02-27 13:10:15+00:00"
    },
    {
        "title": "**致命航程：难民与移民为抵达欧洲冒险一切**",
        "body": "截至2026年2月，已有超过560人在试图横渡地中海前往欧洲的过程中失踪，其中约500人是在从利比亚、突尼斯和阿尔及利亚出发的航程中失踪。联合国移民组织数据显示，2025年8月至10月期间，利比亚境内登记的移民人数已达928,000人，他们或希望留在北非，或准备冒险前往欧洲。利比亚的武装团体对移民实施系统性、以获利为目的的暴力与虐待，导致许多移民被迫劳作、受伤甚至死亡。文章中以塞拉利昂青年奥拉和苏丹男子穆巴拉克的亲身经历，展现了被武装团体囚禁、拳打脚踢以及被迫支付高额赎金的残酷现实。尽管欧洲，尤其是意大利，已通过立法限制船只入境并将移民转送至第三国，但这些阻止措施并未显着降低移民人数，2025年仍有约63,000人尝试跨越危险航线。专家指出，移民冒险的根本动因是原籍国的“社会死亡”与缺乏未来，尤其是带孩子的妇女更倾向于冒险寻求安全与法律保护。对许多人而言，欧洲象征着法治与生活希望，尽管路途凶险，仍是他们唯一的出路。",
        "date": "2026-02-27 12:55:03+00:00"
    },
    {
        "title": "**联合国警告南苏丹面临“重返全面战争”的风险**",
        "body": "联合国调查机构发布报告警告称，鉴于暴力冲突升级、侵犯人权行为泛滥以及有罪不罚现象根深蒂固，南苏丹面临“重返全面战争”的风险。报告指出，政治和军事精英破坏了2018年和平协议，特别是第一副总统马沙尔被解职及起诉严重动摇了权力共享保障，引发政治动荡。此外，针对平民的空袭、“系统性”性暴力以及任意拘留等行为频发，导致近期约28万人流离失所。联合国呼吁国际社会采取外交施压、制裁等紧急预防行动，并严格执行武器禁运，以防止该国陷入大规模暴行和机构崩溃。",
        "date": "2026-02-27 11:32:00+00:00"
    },
    {
        "title": "**尼日尔利亚三角洲州两位委员因贪腐指控被调任**",
        "body": "2026年1月，尼日尔利亚三角洲州政府以涉嫌贪腐为由，将能源 commissioner Sunny Tatabuzogwu 和二级教育 commissioner Rose Ezewu 调离原职。据调查，Tatabuzogwu 被指在任期间伙同下属私设 IPP（独立发电厂）电费私人账户，截留州政府资金；Ezewu 则因非法征税和勒索行为遭举报。前州长 Okowa 提名的能源官员被曝长期把控该部门利益，新任州长 Oborevwori 怒而推动调职，但因政治考量未直接罢免。两名能源部副司长亦因涉案被调往州务办公室。相关调令文档及内部消息证实了上述人事变动。",
        "date": "2026-02-27 11:38:53+00:00"
    },
    {
        "title": "**拉各斯副州长办公室2026年预算42亿奈拉用于办公家具及麦克风**",
        "body": "2026财政年度，拉各斯州副州长办公室计划支出约42亿奈拉用于采购办公家具（包括十套行政桌椅、四十把访客椅、120套官员桌椅等）和30部会议室麦克风；2025年1‑9月已支出9750万奈拉。预算还包括467百万奈拉用于翻修州长官邸，约50亿奈拉用于阿布扎州议会大厦的装修。与此同时，州议会计划投入55.4亿奈拉建设议员永久住宅区并美化议会综合体，另有16亿奈拉用于社区基础设施项目。此前，议会在2025年已花费约4.5亿奈拉购买40台50kVA备用发电机，以及3.6亿奈拉用于拉各斯和阿布扎的房地产采购。",
        "date": "2026-02-27 10:38:47+00:00"
    },
    {
        "title": "**刚果（金）东部发现两处乱葬岗，至少171具尸体**",
        "body": "南基伍省省长证实，当局在刚果（金）东部城市乌维拉郊外发现两处乱葬坑，内含至少171具尸体。当地民间组织指控反政府武装“M23运动”实施了这些杀戮，称受害者因被怀疑是政府军或民兵成员而遭杀害。尽管此前M23已宣布从乌维拉撤出以响应和平呼吁，但该地区的局势依然紧张，冲突仍在持续。",
        "date": "2026-02-27 08:58:30+00:00"
    },
    {
        "title": "**奥贡州执法行动中“冲动”军人误杀城镇规划人员**",
        "body": "2026年1月29日，奥贡州奥法米/欧沃德地区的加尼克公司因围栏违建被城镇规划与城市发展部官员执行拆除任务。现场驻守的武装士兵为保护该私营企业，强行阻拦并向官员及随行警力开火，导致执法团队成员、临时雇员奥卢瓦塞伊·阿德奥耶（Oluwaseyi Adeoye）当场身亡，其余人员仓皇逃离。事发后，规划部专员图恩吉·奥杜拉米（Tunji Odulami）已联络军方核实射击人员身份，并与相关安全部门合作追责。警方确认已立案调查，死者遗体已送往阿贝奥库塔州立医院停尸房。该事件引发对军警在民事执法中使用武力的强烈批评，呼吁相关部门依法追究责任。",
        "date": "2026-02-27 08:47:13+00:00"
    },
    {
        "title": "**南非油价因原油上涨及增税面临双重打击**",
        "body": "受国际地缘政治紧张局势推高布伦特原油价格，以及南非财政部长在2026年预算中宣布燃油税费每升增加21分（cents）的双重影响，南非司机下周将迎来油价大幅上涨。尽管兰特汇率走强部分抵消了涨幅，但根据中央能源基金预测，基础油价每升将上涨18至65分不等，且该预测尚未包含添加税费。新的燃油价格将于2月3日午夜正式生效。",
        "date": "2026-02-27 08:05:17+00:00"
    },
    {
        "title": "**非洲疾控中心拟通过债务互换筹资10亿美元**",
        "body": "非洲疾控中心总干事让·卡塞亚宣布，该机构正致力于通过“以健康换债务”的互换机制筹集约10亿美元资金，以此作为其五大战略支柱之一，以实现卫生系统的可持续融资。这种机制允许部分国家外债被免除，条件是将资金用于国内商定的卫生发展优先事项，旨在缓解财政压力并加强卫生安全。为推动这一倡议，非洲疾控中心已任命拥有丰富全球经验的Christoph Benn为高级顾问，协助非洲联盟成员国构建和谈判债务互换协议。此举旨在帮助非洲国家在债务负担加重和传统捐助减少的背景下，将资源重新用于疾病监测和初级卫生保健，从而减少对外部援助的过度依赖。",
        "date": "2026-02-27 07:52:02+00:00"
    },
    {
        "title": "**非洲近期重要政治与经济动态概览**",
        "body": "乌干达最高法院撤销对2026年1月15日大选结果的质疑，确认穆塞韦尼连任总统；卢旺达与英国因2024年移民与经济发展伙伴关系未履约，将于3月18日在常设仲裁法院进行公开仲裁；尼日尔利亚总统廷布批准将原生腰果坚果出口禁令延长至2027年2月25日，以促进本土加工和提升产业价值；肯尼亚警方指控招聘机构负责人奥姆瓦巴因诱骗青年前往俄罗斯参战被起诉，已有约千名肯尼亚人被招募；尼日尔利亚作家奇马曼达·恩戈齐·阿迪奇的21个月大儿子因医疗失误离世，死因调查将于4月14日正式启动。",
        "date": "2026-02-27 07:31:01+00:00"
    },
    {
        "title": "**孟加拉国驻毛里求斯高级专员公署举办国际母语日活动**",
        "body": "2026年2月21日，孟加拉国驻毛里求斯高级专员公署举办了“烈士日”和“国际母语日”纪念活动，毛里求斯副总统让·伊万·罗伯特·洪格利出席并担任主宾。",
        "date": "2026-02-27 01:13:11+00:00"
    },
    {
        "title": "**毛里求斯中央银行加强气候风险监管**",
        "body": "2026年2月26日，毛里求斯中央银行行长普里西拉·穆图拉·塔库尔博士在一个气候风险监管研讨会上宣布，毛里求斯正在最终确定绿色分类框架，并致力于采用国际可持续发展标准委员会（ISSB）的IFRS S1和IFRS S2标准。她强调，持续的气候数据缺口是一个主要问题。此次研讨会旨在加强毛里求斯中央银行员工对气候风险进行现场专题审查的能力，并获得了法国银行通过“SUNREF可持续金融”项目的援助。毛里求斯中央银行警告称，在“复合冲击情景”下，气候影响可能在一年内使毛里求斯国内生产总值（GDP）减少高达10%，并呼吁银行积极调动气候融资。",
        "date": "2026-02-27 01:13:11+00:00"
    },
    {
        "title": "**英国重申查戈斯群岛协议未暂停，披露财务细节**",
        "body": "2026年2月26日，英国政府再次强调，将查戈斯群岛主权移交给毛里求斯的协议并未暂停，仍在按计划进行，此举旨在澄清此前一位外交部部长关于暂停协议以与美国进行讨论的言论。该协议规定，英国将把查戈斯群岛主权移交给毛里求斯，但会回租迪戈加西亚岛上的英美联合军事基地99年。协议的财务条款包括前三年每年支付1.65亿英镑，随后10年每年支付1.2亿英镑，此后支付金额将与通货膨胀挂钩，平均每年成本约为1.01亿英镑。目前，相关法案正在英国上议院进行最后阶段的审议。",
        "date": "2026-02-27 01:13:11+00:00"
    },
    {
        "title": "**科摩罗设立全国和解日引发反对派不满**",
        "body": "2026年2月17日，科摩罗设立了新的公共假日“全国和解日”，以纪念2001年2月17日旨在结束分裂危机的《丰博尼框架协议》。然而，莫埃利岛的反对派团体，包括M17运动和莫埃利妇女领袖组织，表示将捍卫“2月17日的精神”，反对政府“利用和操控”这一日期。",
        "date": "2026-02-27 01:14:31+00:00"
    },
    {
        "title": "**科摩罗将受益于世界银行青年就业计划**",
        "body": "2026年2月27日，世界银行启动了SET4Jobs计划，旨在非洲七个国家（包括科摩罗）为1800万青年创造就业机会，重点关注技能发展、高等教育、研究和就业孵化。",
        "date": "2026-02-27 01:14:31+00:00"
    },
    {
        "title": "刚果（金）铜业公司“Copper Intelligence”在美国上市",
        "body": "2026年2月26日，非洲发现集团（African Discovery Group，现更名为“Copper Intelligence”）宣布，已签署布滕博铜资产的最终销售和购买协议，成为第一家在美国公开上市的独立刚果民主共和国公司。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "美国与刚果（金）签署五年期卫生合作谅解备忘录",
        "body": "2026年2月26日，美国与刚果民主共和国签署了一项为期五年的双边卫生合作谅解备忘录。根据该备忘录，美国国务院将在未来五年内提供高达9亿美元的资金，刚果（金）政府将增加3亿美元的国内卫生支出，共同应对艾滋病毒/艾滋病、结核病、疟疾、母婴死亡及其他传染病，并加强疾病监测和疫情应对。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "美国无限期搁置对卢旺达的制裁计划",
        "body": "2026年2月26日有报道称，美国原计划对卢旺达实施的制裁已被无限期搁置。此前，卢旺达总统保罗·卡加梅通过高级外交接触，包括与美国参议员林赛·格雷厄姆的沟通，成功阻止了制裁。格雷厄姆参议员认为，卢旺达是美国可靠的安全伙伴和关键矿产供应商，制裁将适得其反。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "刚果（金）与刚果（布）及安哥拉将合作建设大型水电站",
        "body": "2026年2月26日，刚果民主共和国水力资源和电力部长艾梅·莫伦多·萨孔比与刚果（布）总统德尼·萨苏-恩格索会面，讨论加强能源合作，包括一项涉及刚果（布）、刚果（金）和安哥拉的发电量达19900兆瓦的水电站建设项目。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "美国与刚果（金）深化军事合作，加强情报共享和联合演习",
        "body": "2026年2月26日，美国驻刚果民主共和国副大使和国防武官与刚果（金）国防部长会晤，双方同意通过情报共享、培训项目和未来几个月的联合军事演习来加强军事合作。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "联合国专家警告刚果（金）M23对人权捍卫者施加极端暴力",
        "body": "2026年2月26日，联合国专家谴责刚果民主共和国北基伍省和南基伍省的M23武装团体对人权捍卫者实施极端暴力，包括企图杀害、绑架、酷刑、性暴力和死亡威胁。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "刚果（金）南部基伍省冲突加剧，人道主义危机恶化",
        "body": "2026年2月26日，刚果民主共和国南基伍省的菲齐高原米涅姆布韦（Minembwe）镇附近，叛军阵地遭到无人机袭击和地面攻击，导致当地居民流离失所。同时，由于持续的冲突，北基伍省马西西地区的恩贡古（Ngungu）涌入大量流离失所者，当地资源紧张，政府未提供援助，人道主义危机正在恶化。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "**埃塞俄比亚阿姆哈拉地区超过千名教师辞职**",
        "body": "2026年2月26日有报道称，埃塞俄比亚阿姆哈拉地区有超过1000名教师辞职，其中许多人据报已移民到阿拉伯国家。",
        "date": "2026-02-27 01:05:38+00:00"
    },
    {
        "title": "**厄立特里亚否认埃塞俄比亚关于其军队越境的指控**",
        "body": "2026年2月26日，厄立特里亚拒绝了埃塞俄比亚关于厄立特里亚军队在其境内行动的指控。",
        "date": "2026-02-27 01:05:38+00:00"
    },
    {
        "title": "**埃塞俄比亚总理访问阿塞拜疆，深化防务合作**",
        "body": "2026年2月26日，埃塞俄比亚总理阿比·艾哈迈德抵达阿塞拜疆进行正式访问，旨在加强两国双边关系。此次访问预计将推动埃塞俄比亚与阿塞拜疆在政治、经济和各领域，包括军事工业合作方面，扩大合作。",
        "date": "2026-02-27 01:05:38+00:00"
    },
    {
        "title": "肯尼亚政府暂停博彩牌照申请并重组监管机构",
        "body": "2026年2月26日有报道称，肯尼亚将根据新的《2025年赌博控制法》在2026年2月底前成立新的赌博监管局（GRA），取代现有的博彩控制和许可委员会（BCLB），并已暂停牌照申请。",
        "date": "2026-02-27 01:06:49+00:00"
    },
    {
        "title": "肯尼亚内政部将500多起私刑致死事件归咎于社交媒体",
        "body": "2026年2月26日，肯尼亚内政部表示，社交媒体是该国私刑事件激增的主要原因，已导致超过500人死亡，并指责政客资助和武装犯罪团伙。",
        "date": "2026-02-27 01:06:49+00:00"
    },
    {
        "title": "肯尼亚高等法院将审理600余名公民在柬埔寨被强迫劳动的案件",
        "body": "2026年2月26日有报道称，肯尼亚高等法院将审理一起紧急案件，涉及600多名肯尼亚公民据称在柬埔寨被骗并从事强迫劳动。",
        "date": "2026-02-27 01:06:49+00:00"
    },
    {
        "title": "肯尼亚恩布郡发现高价值矿产“  Coltan”",
        "body": "2026年2月26日，肯尼亚矿业部证实，恩布郡（Embu County）已探明存在钶钽铁矿（Coltan）和其他战略矿产，政府正加强与郡政府合作，以释放该地区的采矿潜力。",
        "date": "2026-02-27 01:06:49+00:00"
    },
    {
        "title": "肯尼亚与中国加速中非合作论坛卫生项目落地",
        "body": "2026年2月26日，肯尼亚卫生内阁秘书阿登·杜阿莱（Aden Duale）与中国驻肯大使郭海燕审查了中非合作论坛（FOCAC）资助的重点医院项目进展，隆迪亚尼四级医院和巴林戈郡转诊医院已准备进入建设阶段。",
        "date": "2026-02-27 01:06:49+00:00"
    },
    {
        "title": "肯尼亚碳市场新规生效，25%收益分配给当地社区",
        "body": "2026年2月26日，肯尼亚推出新法规，规定所有碳信用收益的25%必须直接用于当地社区项目，旨在确保环境保护前线的社区成为绿色经济的主要受益者。",
        "date": "2026-02-27 01:06:49+00:00"
    },
    {
        "title": "肯尼亚总统候选人呼吁撤销苏丹快速支援部队指挥官兄弟的护照",
        "body": "2026年2月26日，肯尼亚总统候选人、前首席大法官大卫·马拉加（David Maraga）呼吁政府撤销发给苏丹快速支援部队（RSF）指挥官兄弟阿尔戈尼·哈姆丹·达加洛（Algoney Hamdan Dagalo）的护照，称这威胁到肯尼亚的主权和地区中立性。",
        "date": "2026-02-27 01:06:49+00:00"
    },
    {
        "title": "**吉布提总统就美国在索马里空袭和索马里兰问题发表强硬外交立场**",
        "body": "2026年2月26日，吉布提总统伊斯梅尔·奥马尔·盖莱就美国在索马里境内的空袭行动以及以色列承认索马里兰问题发表了强硬言论。盖莱总统指责美国空袭造成平民伤亡，并强调吉布提在地区事务中的核心作用，此举可能影响吉布提与美国的外交关系。",
        "date": "2026-02-27 01:08:08+00:00"
    },
    {
        "title": "**沙特阿拉伯对抗以色列-阿联酋在索马里的联盟**",
        "body": "2026年2月26日，一篇分析文章指出，沙特阿拉伯正在对抗以色列与阿联酋在索马里的联盟，详细阐述了海湾地区地缘政治的裂痕。文章强调，沙特通过2026年2月9日签署的军事合作协议加强了与摩加迪沙的防务关系，以维护索马里的领土完整。文章还重申，索马里内阁已于2026年1月12日取消了与阿联酋的所有防务、安全和港口运营协议，理由是阿联酋损害了索马里的主权、国家统一和政治独立。",
        "date": "2026-02-27 01:09:26+00:00"
    },
    {
        "title": "**索马里兰总统赦免囚犯并启动政府绩效部门**",
        "body": "2026年2月26日，索马里兰总统赦免了713名囚犯。同日，索马里兰还启动了“交付部门”（Delivery Unit），旨在加强政府绩效。",
        "date": "2026-02-27 01:09:26+00:00"
    },
    {
        "title": "**索马里“青年党”袭击中谢贝利州巴拉德区**",
        "body": "2026年2月26日，索马里“青年党”武装分子袭击了中谢贝利州的巴拉德区，从多个方向进入该镇并与索马里联邦政府军发生激烈交火。",
        "date": "2026-02-27 01:09:26+00:00"
    },
    {
        "title": "**索马里政府警告禁止向“青年党”提供斋月捐款**",
        "body": "2026年2月26日，索马里联邦政府发布公共安全警报，警告公民、企业和侨民在斋月期间不要向与“青年党”有关联的团体转移天课（Zakat）和其他慈善捐款。政府表示，“青年党”正试图利用宗教情绪来补充其被削弱的财政，并强调任何被发现资助该组织个人或企业都将面临法律后果。",
        "date": "2026-02-27 01:09:26+00:00"
    },
    {
        "title": "**乌干达在印度推广旅游业**",
        "body": "乌干达正在印度新德里举行的南亚旅游和旅行交易会（SATTE）上推广其旅游产品，该展会将持续至2026年2月27日。此举旨在向印度和全球旅客推销乌干达的多元旅游产品，并深化经济外交。",
        "date": "2026-02-27 01:10:45+00:00"
    },
    {
        "title": "**乌干达反对派候选人遭逮捕和殴打**",
        "body": "2026年2月26日，乌干达反对派候选人埃利亚斯·卢因巴齐·纳卢库拉及其支持者在获得卡文佩北部补选资格后，遭到蒙面安全人员的殴打和逮捕。他们于同日获释。",
        "date": "2026-02-27 01:10:45+00:00"
    },
    {
        "title": "塞舌尔驻瑞士大使递交国书",
        "body": "2026年2月26日，塞舌尔驻日内瓦大使西莉亚·阿迪娜·曼格鲁向瑞士联邦总统盖伊·帕尔默林递交了国书。",
        "date": "2026-02-27 01:12:00+00:00"
    },
    {
        "title": "塞舌尔启动小企业贷款减免程序",
        "body": "2026年2月26日，塞舌尔已启动程序，将抹去小企业融资机构（SBFA）过去发放的1200多笔贷款，总价值超过6300万卢比。",
        "date": "2026-02-27 01:12:00+00:00"
    },
    {
        "title": "塞舌尔维多利亚市市长任命程序启动",
        "body": "2026年2月26日，塞舌尔国民议会议长阿扎雷尔·埃内斯塔向总统帕特里克·赫尔米尼提交了三份报告，以协助遴选新的维多利亚市市长。",
        "date": "2026-02-27 01:12:00+00:00"
    },
    {
        "title": "**坦桑尼亚中央银行发布年中货币政策声明**",
        "body": "2026年2月26日有报道称，坦桑尼亚中央银行（BoT）于2026年2月发布了年中货币政策声明，评估了经济表现和政策方向。声明指出，通胀率保持在3.5%左右，经济增长保持强劲，2025年坦桑尼亚大陆经济预计增长5.9%，桑给巴尔增长6.8%。",
        "date": "2026-02-27 01:00:32+00:00"
    },
    {
        "title": "**坦桑尼亚世界宣明会启动五年期儿童、家庭和社区发展战略**",
        "body": "2026年2月26日，坦桑尼亚社区发展、性别、妇女和特殊群体部长多萝西·瓜吉玛博士在达累斯萨拉姆启动了坦桑尼亚世界宣明会（World Vision Tanzania）的“禧年战略”（Jubilee Strategy，2026-2030），旨在改善全国儿童、家庭和社区的福祉和可持续发展，计划覆盖340万最脆弱儿童并加强服务超过2200万坦桑尼亚人的国家系统。",
        "date": "2026-02-27 01:00:32+00:00"
    },
    {
        "title": "**坦桑尼亚呼吁加速国际航空法律改革**",
        "body": "2026年2月26日有报道称，坦桑尼亚总检察长哈姆扎·乔哈里在2月25日于达累斯萨拉姆举行的国际民航组织（ICAO）-坦桑尼亚民航局（TCAA）航空法律条约研讨会上，呼吁加速批准和实施国际航空条约，以适应行业快速变化，确保安全、安保和法律确定性。",
        "date": "2026-02-27 01:00:32+00:00"
    },
    {
        "title": "**赞比亚将召开民主与发展全国大会**",
        "body": "2026年2月26日有报道称，赞比亚将于2026年3月6日至7日举行“民主与发展变革倡导者全国大会”。该大会旨在应对赞比亚面临的结构性、系统性和生存性挑战，呼吁国家复兴和大胆的治理改革，探讨国家的治理结构和未来发展方向。",
        "date": "2026-02-27 01:01:49+00:00"
    },
    {
        "title": "**法国表示有兴趣投资赞比亚锰矿业**",
        "body": "2026年2月26日有报道称，法国已表示强烈有意投资赞比亚的锰矿业，旨在深化双边合作，打击非法采矿，提高透明度，并促进赞比亚采矿业的可持续增长。",
        "date": "2026-02-27 01:01:49+00:00"
    },
    {
        "title": "**前美国大使馆雇员因性侵未成年人被判终身监禁**",
        "body": "2026年2月26日公布的案件信息显示，41岁的美国公民Fode Sitafa Mara因2022年至2023年在布基纳法索首都瓦加杜古任职美国大使馆期间，多次性侵两名13岁、15岁当地少女，于2025年10月经美国马里兰州联邦法院审判后被判处终身监禁。其罪名包括4项对未成年人的严重性虐待、1项诱骗未成年人及1项妨碍司法公正指控。法庭披露，Mara利用受害者家庭贫困及母亲重病的困境实施侵害，并通过提供手机控制受害者，甚至要求管家协助掩盖罪行。美国司法部强调，此案体现对海外儿童性侵犯罪的“零容忍”，案件由美国驻外安全调查局（DSS）、国土安全部（HSI）及国际开发署（USAID OIG）联合侦办，布基纳法索当局亦提供协助。目前案件已纳入美国“儿童安全童年计划”，旨在打击跨国儿童性剥削犯罪。",
        "date": "2026-02-26 21:17:51+00:00"
    },
    {
        "title": "**非洲疾控中心主任指美非卫生协议存在数据共享等问题重大隐患**",
        "body": "非洲疾控中心主任周四指出，美国与非洲国家近期签订的全球卫生资金协议存在严重缺陷，内核问题集中在数据主权和病原体共享规则上。该协议将决定未来美国对非公共卫生援助的实施方式，但非洲方面担忧其可能削弱本地卫生机构对关键健康数据的控制权，并影响疾病监测与应对效率。目前美国方面尚未对此作出回应。",
        "date": "2026-02-26 18:01:50+00:00"
    },
    {
        "title": "**南非两公民在乌克兰前线阵亡，肯尼亚法庭指控走私25名国民赴俄作战**",
        "body": "南非官方披露，近日有两名南非公民在乌克兰前线作战中牺牲；与此同时，肯尼亚内罗毕法院指控一名男子非法将25名肯尼亚人招募并走私至俄罗斯，参与乌克兰战争，此案凸显两国公民被卷入该冲突的趋势。",
        "date": "2026-02-26 17:29:56+00:00"
    },
    {
        "title": "**科瓦拉州穆斯林因恐怖威胁与宵禁暂停斋月夜间集体祈祷**",
        "body": "萨哈拉记者报道，科瓦拉州埃杜（Edu）和帕蒂吉（Patigi）地区的穆斯林因近期暴力袭击、恐怖组织（疑似Lakuwara）活动以及政府实施的宵禁，已无法在斋月期间进行晚祷、宵礼和塔拉维祈祷。受影响的社区包括埃杜的Gbugbu镇、Kpanpkanragi村，及帕蒂吉的Gamalegi、Lataworo、Motokun和Agboro等。居民表示，过去满座的清真寺如今几乎空荡，许多家庭只能在家中祈祷，外出风险极大。官方宵禁限制夜间外出，进一步阻碍了集体祈祷的举行。与此同时，记者还披露，邻近克比州（Kebbi）迈亚马（Maiyama）地区的Dadinkowa镇一座清真寺遭枪手袭击，导致四名信徒当场死亡，进一步加剧了地区的恐慌氛围。整体而言，安全危机和强制性行动已严重冲击了当地穆斯林的传统斋月宗教活动。",
        "date": "2026-02-26 14:00:57+00:00"
    },
    {
        "title": "**非洲启动基础设施融资设施推动大陆金融自主**",
        "body": "2025年2月14日，非洲国家元首和政府首脑正式发起“非洲基础设施融资设施”（AIFF），旨在加速落实与《2063年议程》对接的跨境基建项目融资。该设施由非洲主导，通过集成非洲多边金融机构资源，解决长期存在的项目筹备不足、资本错配及依赖外部融资等问题。非洲联盟委员会代表指出，非洲每年基建融资缺口达2210亿美元，而非洲国内资本池规模超2.5万亿美元，关键在于如何有效调动。加纳总统马哈马强调，需构建统一的大陆金融架构，减少对高成本外部融资的依赖，并呼吁强化非洲金融机构协作。同期，喀麦隆完成《非洲货币基金协议》批准进程，进一步推动非洲金融体系自主化进程。",
        "date": "2026-02-26 13:52:03+00:00"
    },
    {
        "title": "**南非“出租车战争”蔓延至校园 14岁女孩中枪身亡**",
        "body": "南非开普敦一所中学近日发生枪击事件，一名14岁女生和一名出租车司机身亡，另有两人受伤。警方称，一名身份不明男子向校门口接送学生的出租车开火，导致司机、一名路人及两名学生中弹。事件被指与当地出租车行业长期帮派冲突有关。官员谴责暴力侵蚀校园安全，并呼吁严惩凶手。据悉，遇害司机本月已是第二次遭袭击，南非出租车行业因网约车冲击竞争激烈，暴力冲突频发已威胁公共安全。",
        "date": "2026-02-26 13:46:57+00:00"
    },
    {
        "title": "肯尼亚逮捕涉嫌招募公民赴俄乌战争的嫌疑人",
        "body": "2026年2月26日，肯尼亚警方在北部城镇莫亚莱（Moyale）逮捕了一名据称参与了诱骗肯尼亚人前往俄罗斯并在乌克兰前线作战的计划的男子费斯图斯·奥姆万巴（Festus Omwamba），他涉嫌人口贩卖，并将被押往内罗毕。",
        "date": "2026-02-26 13:09:11+00:00"
    },
    {
        "title": "**吉布提主办非洲多式联运大会**",
        "body": "2026年2月24日，吉布提在总统伊斯梅尔·奥马尔·盖莱的赞助下，成功举办了第35届非洲多式联运大会（Intermodal Africa 2026）。大会强调了吉布提作为连接亚洲、欧洲和非洲主要国际海上航线的战略位置，以及其在贸易、能源、工业和区域合作方面的价值创造平台作用，并聚焦于发展综合港口、海运、铁路和海关系统。",
        "date": "2026-02-26 13:10:32+00:00"
    },
    {
        "title": "**吉布提获得非洲开发基金饮用水项目资金**",
        "body": "2026年2月25日，吉布提获得非洲开发银行管理的非洲开发基金的资金支持，用于一项旨在加强应对粮食和营养不安全状况的项目。这笔资金将专门用于奥博克地区饮用水设施及配套建筑的建设工程。",
        "date": "2026-02-26 13:10:32+00:00"
    },
    {
        "title": "**吉布提寻求中东和非洲多国能源领域投资**",
        "body": "2026年2月25日，阿拉伯-非洲经济最高理事会第一副主席亚西尔·巴克什万大使会见了吉布提能源和自然资源国务部长，讨论了能源领域的投资机会。一个由埃及、沙特阿拉伯和土耳其投资者组成的庞大代表团正在筹备中，旨在实地考察吉布提能源行业的投资机会，这凸显了吉布提作为国际投资目的地的潜力。",
        "date": "2026-02-26 13:10:32+00:00"
    },
    {
        "title": "**索马里部长理事会批准2026年预算条例和两项国际协议**",
        "body": "索马里联邦共和国总理哈姆扎·阿卜迪·巴雷主持的部长理事会会议批准了2026年预算条例法案和两项旨在加强区域和国际合作的重要国际协议。",
        "date": "2026-02-26 13:11:53+00:00"
    },
    {
        "title": "**欧盟宣布向索马里提供6300万欧元人道主义援助**",
        "body": "2026年2月26日，欧盟宣布将向索马里提供6300万欧元的人道主义资金，以支持受冲突、流离失所、严重干旱和粮食价格上涨影响的最脆弱社区。这笔资金将优先用于提供拯救生命的综合健康和营养服务（包括严重急性营养不良的治疗）、紧急现金援助、水、环境卫生、保护和紧急教育。",
        "date": "2026-02-26 13:11:53+00:00"
    },
    {
        "title": "**乌干达就叙利亚被拘留公民进行外交斡旋**",
        "body": "2026年2月26日有报道指出，乌干达政府正与叙利亚进行接触，以营救一名在叙利亚面临审判的乌干达家政服务员。该事件凸显了乌干达在劳务输出监管方面的不足，以及其公民在海外可能面临的脆弱处境。",
        "date": "2026-02-26 13:13:13+00:00"
    },
    {
        "title": "**乌干达加强外国使团绩效考核**",
        "body": "2026年2月25日，乌干达政府通知其驻非洲的外国使团，要求其在经济和商业外交（ECD）方面取得可衡量的成果，否则将面临预算支持削减。乌干达财政部常务秘书拉马坦·戈比表示，能够明确促进出口和吸引投资的使团将获得更多预算拨款，而表现不佳的使团则需提交恢复战略以证明保留资金的合理性。",
        "date": "2026-02-26 13:13:13+00:00"
    },
    {
        "title": "**乌干达赦免28340名前叛乱分子**",
        "body": "2026年2月26日，乌干达大赦委员会主席彼得·奥内加表示，自2000年该计划启动以来，已有超过28340名前战斗人员获得大赦。奥内加指出，这些前叛乱分子已放下武器，重返村庄，成为木匠、农民、贸易商和企业家，这标志着国家在和解方面取得了显著进展。",
        "date": "2026-02-26 13:13:13+00:00"
    },
    {
        "title": "**乌干达最高法院确认穆塞韦尼在2026年大选中获胜**",
        "body": "2026年2月26日，乌干达最高法院在坎帕拉确认总统约韦里·穆塞韦尼合法当选乌干达总统。法院一致同意允许前总统候选人罗伯特·卡西班特撤回其挑战穆塞韦尼胜选的请愿，此举标志着2026年1月15日总统选举相关法律程序的终结。",
        "date": "2026-02-26 13:13:13+00:00"
    },
    {
        "title": "塞舌尔与非洲国家联手吸引中国游客",
        "body": "2026年2月26日，塞舌尔与摩洛哥、埃及、突尼斯、毛里求斯等非洲国家合作，推出大胆的市场营销策略，简化签证政策，并加强旅游基础设施建设，以抓住中国出境游市场的增长机遇。",
        "date": "2026-02-26 13:14:33+00:00"
    },
    {
        "title": "塞舌尔旅游业在2025年实现显著增长",
        "body": "2026年2月25日有报道称，塞舌尔旅游业在2025年接待了创纪录的398,841名游客，比2024年增长了13%，显示出强劲的复苏和增长势头。",
        "date": "2026-02-26 13:14:33+00:00"
    },
    {
        "title": "塞舌尔与瑞士深化酒店业合作",
        "body": "2026年2月26日，塞舌尔与瑞士重申加强双边合作，特别是在酒店和酒店管理领域，旨在分享最佳实践并维持两国间高水平的服务标准。",
        "date": "2026-02-26 13:14:33+00:00"
    },
    {
        "title": "毛里求斯：钩端螺旋体病患者病情危急，工会呼吁应对公共卫生危机",
        "body": "2026年2月26日有报道称，一名钩端螺旋体病患者目前情况危急。 此外，毛里求斯工会呼吁立即采纳一项已拖延13年之久的《垃圾收集条例》，并正考虑采取法律行动，以应对与气候变化和工人脆弱性相关的公共卫生危机。",
        "date": "2026-02-26 13:15:52+00:00"
    },
    {
        "title": "毛里求斯：发布数字和电子服务外国供应商增值税指南",
        "body": "2026年2月26日，毛里求斯发布了针对数字和电子服务外国供应商的增值税指南，该指南根据2025年《财政法》的修订内容，阐明了自2026年1月1日起适用于向毛里求斯居民提供此类服务的外国供应商的增值税义务。",
        "date": "2026-02-26 13:15:52+00:00"
    },
    {
        "title": "毛里求斯：新政府公布多项经济改革措施",
        "body": "毛里求斯新政府已公布一系列经济改革措施，包括重组毛里求斯银行以增强货币政策独立性、设立100亿卢比的稳定基金以平抑基本必需品价格、修订必需品增值税体系、调整燃油定价以及启动新的海运费折扣计划。",
        "date": "2026-02-26 13:15:52+00:00"
    },
    {
        "title": "毛里求斯：将主办第18届美非商业峰会",
        "body": "2026年7月26日至29日，毛里求斯将主办由非洲企业理事会组织的第18届美非商业峰会，预计将有超过3000名代表参加，包括各国元首、内阁部长、发展金融家和行业高管。",
        "date": "2026-02-26 13:15:52+00:00"
    },
    {
        "title": "毛里求斯：前总理普拉文德·贾格纳特被指控洗钱出庭",
        "body": "2026年2月26日，毛里求斯前总理普拉文德·贾格纳特因涉嫌与1.14亿卢比（约合250万美元）扣押案相关的洗钱指控，在Pamplemousses法院出庭。他的律师要求获取被禁止接触的证人名单，但金融犯罪委员会（FCC）对此表示反对。法院将于2026年5月20日就此动议作出裁决。",
        "date": "2026-02-26 13:15:52+00:00"
    },
    {
        "title": "**科摩罗颁布手工业法典以规范行业发展**",
        "body": "2026年2月25日，科摩罗颁布了一项新的手工业法典，旨在为该行业未来的发展提供法律框架。",
        "date": "2026-02-26 13:17:12+00:00"
    },
    {
        "title": "**科摩罗莫埃利岛发生燃料短缺引发居民不满**",
        "body": "2026年2月26日，科摩罗莫埃利岛再次遭遇燃料短缺，导致居民普遍不满，日常生活受到影响，尤其是在斋月期间。",
        "date": "2026-02-26 13:17:12+00:00"
    },
    {
        "title": "**科摩罗与中国签署六十亿法郎赠款协议**",
        "body": "2026年2月25日，科摩罗与中国在莫罗尼签署了一项价值六十亿法郎的赠款协议，旨在加强两国间的合作。",
        "date": "2026-02-26 13:17:12+00:00"
    },
    {
        "title": "**坦桑尼亚世界自然基金会启动1500亿先令生物多样性保护战略**",
        "body": "2026年2月26日，世界自然基金会（WWF）启动了一项为期五年、耗资1500亿坦桑尼亚先令（约合78亿肯尼亚先令）的宏伟战略，旨在到2030年前加强坦桑尼亚的环境保护并保护关键生态系统。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**坦桑尼亚发布流感、新冠和登革热公共卫生警报**",
        "body": "2026年2月25日，坦桑尼亚发布公共卫生警报，指出严重流感和新冠病例有所增加，并敦促对登革热和霍乱保持警惕。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**坦桑尼亚计划增加弱势群体贷款资金比例**",
        "body": "2026年2月26日有报道称，坦桑尼亚政府计划在今年6月提交议会的主体预算中，将分配给地方政府用于向妇女、青年和有特殊需求人群提供贷款的资金比例从目前的10%提高到15%。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**坦桑尼亚公共采购机构叫停5865亿先令高风险公共合同**",
        "body": "2026年2月25日，坦桑尼亚公共采购上诉管理局（PPAA）叫停了43份总价值5865亿坦桑尼亚先令（约合2.3亿美元）的公共合同招标，这些合同原计划授予不具备财务和技术能力的投标公司，此举旨在维护公共资源。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**坦桑尼亚与韩国、沙特阿拉伯开展奖学金外交**",
        "body": "2026年2月26日，坦桑尼亚政府启动与韩国和沙特阿拉伯的高级别外交对话，旨在大幅扩大公民的海外奖学金机会，重点关注人工智能、机器学习等先进技术教育领域。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**坦桑尼亚推出坦桑石和宝石卡塔尔推广战略**",
        "body": "2026年2月25日，坦桑尼亚公布了一项全面战略，旨在卡塔尔推广坦桑石及其他珍贵宝石，以扩大国际市场、吸引投资并提升这些独特矿产资源的全球知名度。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**坦桑尼亚Epanko石墨项目更新可行性研究**",
        "body": "2026年2月25日，EcoGraf公司更新了其在坦桑尼亚Epanko石墨项目的银行可研报告（BFS），显著提升并降低了项目风险。该项目第一阶段预计投资5.16亿美元，年产7.3万吨石墨。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**坦桑尼亚发现重大稀土储量，中方企业参与**",
        "body": "2026年2月25日至26日有消息披露，中国盛和资源控股子公司Peak在坦桑尼亚的Ngualla稀土矿项目已探明稀土储量达1850万吨，平均品位4.8%，折合88.7万吨稀土氧化物（REO）。",
        "date": "2026-02-26 13:02:45+00:00"
    },
    {
        "title": "**赞比亚政府大楼因选区划界提案引发紧张局势**",
        "body": "2026年2月26日有报道称，赞比亚政府大楼内因穆纳利（Munali）选区划界提案引发了紧张局势。",
        "date": "2026-02-26 13:04:05+00:00"
    },
    {
        "title": "**赞比亚智慧赞比亚研究所与盖茨基金会探讨数字基础设施合作**",
        "body": "2026年2月25日，智慧赞比亚研究所（SMART Zambia Institute）在卢萨卡与盖茨基金会代表团举行会谈，探讨潜在的技术合作伙伴关系，以加速赞比亚的数字转型议程，重点关注数字创新和公共服务交付。",
        "date": "2026-02-26 13:04:05+00:00"
    },
    {
        "title": "**赞比亚与金光能源公司签署118兆瓦太阳能项目协议**",
        "body": "2026年2月26日，金光能源有限公司（Goldenray Energy Limited）与赞比亚能源部签署了一项实施协议，将在南部省份锡纳宗圭区开发一座118兆瓦（MWp）的太阳能发电厂。该项目预计将于2027年初开始供电，旨在支持赞比亚的可再生能源和能源安全目标。",
        "date": "2026-02-26 13:04:05+00:00"
    },
    {
        "title": "**赞比亚就美国卫生援助协议正式提出异议并否认与矿业利益挂钩**",
        "body": "2026年2月26日，赞比亚政府正式表示，已就一项价值超过10亿美元的美国全球卫生援助协议的部分条款提出异议，原因是这些条款不符合赞比亚的国家利益。赞比亚卫生部发言人证实，修订草案中存在一个“有问题”的章节，并已要求进一步修改。该发言人同时否认了卫生协议与矿业有任何关联，强调协议仅专注于卫生领域。",
        "date": "2026-02-26 13:04:05+00:00"
    },
    {
        "title": "**刚果（金）反对派领导人让-马克·卡邦德即将返回金沙萨**",
        "body": "2026年2月26日有报道称，刚果民主共和国反对派领导人让-马克·卡邦德在结束欧洲之行后，预计将于2026年2月27日返回金沙萨，其支持者正动员准备迎接。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**刚果（金）宪法修订辩论引争议，反对党离场**",
        "body": "2026年2月26日，刚果民主共和国就宪法颁布20周年举行了一场辩论，但由于对宪法修改的看法存在分歧，多个反对党派代表中途离场，凸显了围绕宪法改革的全国性辩论日益两极化。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**刚果（金）就谢马夫（Chemaf）矿业资产出售事宜在美国压力下犹豫**",
        "body": "2026年2月25日有报道称，刚果民主共和国政府在美国的压力下，正就向美国运营商（Virtus Minerals）出售谢马夫（Chemaf）铜钴矿资产一事进行权衡和犹豫。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**刚果（金）总统会见美国非洲司令部司令，深化安全合作**",
        "body": "2026年2月26日，美国非洲司令部（AFRICOM）司令达格文·安德森将军计划在金沙萨会见刚果民主共和国总统费利克斯·齐塞克迪，旨在深化两国之间的战略安全伙伴关系。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**刚果（金）呼吁对卢旺达实施制裁，指控其支持M23控制矿产资源**",
        "body": "2026年2月26日，刚果民主共和国人权部长在日内瓦举行的联合国人权理事会会议上呼吁对卢旺达实施制裁。根据联合国专家报告，M23反叛武装在卢旺达的支持下，控制着南基伍省近一半的锡石和钶钽铁矿产量，以及超过三分之二的钨锰矿产量。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**刚果（金）鲁巴亚矿区电信网络恢复**",
        "body": "2026年2月26日，刚果民主共和国东部战略矿区鲁巴亚的电信网络在中断24小时后恢复。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**刚果（金）M23军事指挥官苏尔坦尼·马肯加可能在袭击中受重伤**",
        "body": "2026年2月25日有报道指出，M23反叛武装的军事指挥官苏尔坦尼·马肯加可能在一次袭击中受重伤。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**刚果（金）马西西地区冲突升级，M23反叛武装重新控制部分村庄**",
        "body": "2026年2月25日，刚果民主共和国政府军在北基伍省马西西地区收复了包括马汉加、卡津加和恩德特在内的多个村庄。然而，2026年2月26日有报道称，M23反叛武装在激烈战斗后重新控制了卡森伊和卢克村庄，显示该地区安全局势依然动荡不安。",
        "date": "2026-02-26 13:05:17+00:00"
    },
    {
        "title": "**马拉维一项研究揭示家用太阳能发电系统面临的挑战与机遇**",
        "body": "2026年2月26日，一项由密歇根大学主导的针对马拉维的研究发现，尽管越来越多的马拉维家庭能够获得太阳能技术，但大多数家庭仅拥有小型系统，未能充分利用其潜力。研究指出，家庭需要至少50瓦的系统才能获得最有意义的能源服务，而目前这类高容量系统在该国并不常见。",
        "date": "2026-02-26 13:06:38+00:00"
    },
    {
        "title": "**马拉维奇尔瓦湖干涸影响渔业社区生计**",
        "body": "2026年2月26日有报道称，马拉维的奇尔瓦湖正在干涸，这使得当地渔业社区的生计陷入困境。",
        "date": "2026-02-26 13:06:38+00:00"
    },
    {
        "title": "**马拉维Fortuna Metals公司启动Mkanda金红石和石墨项目批量采样**",
        "body": "2026年2月26日，Fortuna Metals公司已在马拉维的Mkanda金红石和石墨项目启动了冶金测试工作，目标是获得超过95%的金红石精矿品位。该公司已与约翰内斯堡的Mineral Technologies公司合作，通过常规矿砂流程处理五吨散装样品。",
        "date": "2026-02-26 13:06:38+00:00"
    },
    {
        "title": "埃塞俄比亚-厄立特里亚-提格雷地区联盟可能发生转变",
        "body": "有报道指出，未来的冲突可能使埃塞俄比亚政府及其盟友与厄立特里亚以及埃塞俄比亚北部提格雷地区的一个反叛派别对立，暗示厄立特里亚和提格雷反叛分子可能联手对抗埃塞俄比亚。",
        "date": "2026-02-26 13:07:53+00:00"
    },
    {
        "title": "非洲与中国在亚的斯亚贝巴启动2026年人文交流计划",
        "body": "非洲联盟委员会与中国在埃塞俄比亚首都亚的斯亚贝巴共同启动了2026年非洲与中国人文交流计划。",
        "date": "2026-02-26 13:07:53+00:00"
    },
    {
        "title": "以色列正式接受索马里兰驻以色列大使",
        "body": "2026年2月25日，以色列正式接受了索马里兰首任驻以色列大使穆罕默德·哈吉的任命。",
        "date": "2026-02-26 13:07:53+00:00"
    },
    {
        "title": "埃塞俄比亚就边境问题向厄立特里亚发出外交照会",
        "body": "2026年2月7日，埃塞俄比亚向厄立特里亚发出一封外交照会，指责厄立特里亚军队占领其领土并支持武装团体，要求立即撤兵。照会同时提议就主权、海上通道和地区稳定进行全面谈判。厄立特里亚尚未公开回应。",
        "date": "2026-02-26 13:07:53+00:00"
    },
    {
        "title": "埃塞俄比亚联邦法院叫停提格雷地区选举边界重划",
        "body": "2026年2月26日，埃塞俄比亚联邦高等法院对国家选举委员会（NEBE）暂停提格雷和阿姆哈拉地区五个争议地区地方选举的决定发出了禁令。此前，提格雷的Simret党对NEBE的决定提出上诉。",
        "date": "2026-02-26 13:07:53+00:00"
    },
    {
        "title": "**非洲HIV新研究呼吁创建本土化数据以优化治疗策略**",
        "body": "在2026年逆转录病毒和机会性感染会议（CROI 2026）上，内罗毕大学研究人员发布的最新研究揭示了非洲HIV治疗中的关键证据缺口。Ndovu研究显示，41%的儿童和青少年在使用多替拉韦（DTG）后仍无法抑制病毒，但许多成年患者在高病毒载量下无需换药即可恢复抑制，这表明现行指南可能导致不必要的治疗转换。Sungura研究则证实了DTG/3TC疗法对老年人的有效性，但强调需考虑其合并症。专家指出，非洲亟需特定情境的本土数据来指导临床决策，避免“一刀切”的治疗方法。",
        "date": "2026-02-26 12:40:39+00:00"
    },
    {
        "title": "**尼日尔利亚退休将领起诉军方2000亿奈拉，法院将于4月30日审理初步异议**",
        "body": "2026年4月30日，尼日尔利亚国家工业法院将就退休少将丹朱马·哈米苏·阿里‑凯菲（Danjuma Hamisu Ali‑Keffi）提起的多起诉讼进行初步异议听证。案号为NICN/48/399/2025，原告指控尼日尔利亚陆军、陆军参谋长、陆军委员会、国防参谋长、武装部队委员会、国防部长及联邦总检察长等七名被告在其强制退休、非法逮捕及长达64天的拘禁过程中侵犯其宪法权利，导致酷刑、身心伤害及死亡威胁。阿里‑凯菲要求：撤销并声明强制退休决定无效，恢复其自愿退休身份；赔偿非法逮捕、拘禁、酷刑及精神创伤共计2000亿奈拉（1000亿赔偿金＋1000亿惩罚性赔偿），另索取自2022至2026年每月250万奈拉的特别赔偿（合计约1.2亿奈拉），并要求全额支付养老金、退役金及其他应得福利，按年利率10%计息。被告则提交抗辩，称法院缺乏管辖权并主张诉讼已因未在《武装部队法》规定的90天内向陆军委员会上诉而失效。案件已延期至2026年4月30日审理这些初步抗辩。",
        "date": "2026-02-26 11:41:19+00:00"
    },
    {
        "title": "**尼日尔利亚将对奇马曼达·恩戈齐·阿迪契幼子死亡进行审查**",
        "body": "2026年4月14日，拉各斯Yaba地方法院将正式启动对尼日尔利亚著名作家奇马曼达·恩戈齐·阿迪契21个月大儿子Nkanu Nnamdi Esege死亡的调查。Nkanu于1月7日在Euracare医院接受MRI及腰穿等检查后不幸心脏骤停身亡。阿迪契一家指责医院未给孩子供氧且使用过量镇静剂，构成疏忽；医院则表示已按国际标准提供护理，并对死亡表示深切同情。初审时，法院要求各方提交证人陈述，届时将听取医学专家和医院代表的证词，以查明死亡原因。此案引发了尼日尔利亚公众对医疗安全的广泛关注。",
        "date": "2026-02-26 11:20:15+00:00"
    },
    {
        "title": "**内罗毕大学成立非洲研究俄罗斯中心 深化非俄学术合作**",
        "body": "内罗毕大学近日正式成立非洲研究俄罗斯中心，旨在加强非洲与俄罗斯在学术研究、政策对话、文化互鉴及外交合作等领域的联系。启动仪式在肯尼亚首都举行，政府官员、外交代表及学者均出席并强调该中心对深化非俄关系的战略意义。肯尼亚外交部主秘科里尔·辛戈伊指出，俄罗斯与非洲的历史渊源可追溯至苏联时期对非洲国家独立运动的支持，教育合作始终是双边关系的内核支柱。俄罗斯驻肯尼亚大使弗谢沃洛德·特卡琴科则高度评价内罗毕大学的学术实力，认为该中心将促进俄非顶尖高校间的协同合作。未来，该中心将聚焦俄罗斯与非洲的历史关系、文化研究及全球治理议题，推动构建基于平等与互鉴的国际学术网络。",
        "date": "2026-02-26 11:25:35+00:00"
    },
    {
        "title": "**非洲人权和人民权利法院发布2025年度活动报告**",
        "body": "非洲人权和人民权利法院（AfCHPR）发布2025年度活动报告，涵盖2025年1月1日至12月31日期间的机构运作及司法活动。该法院根据1998年6月9日通过的《非洲人权宪章》相关议定书设立，议定书于2004年1月25日生效。",
        "date": "2026-02-26 11:10:45+00:00"
    },
    {
        "title": "**南非林波波省洪灾后蚊虫激增 恐致疟疾暴发**",
        "body": "近期洪水使林波波省多个社区出现大量蚊虫，居民担忧疟疾传播。省卫生厅已警告疟疾病例可能上升，并指出自2025年4月以来已有838例确诊、4例死亡。为防控，卫生部门加紧室内残留喷洒（IRS）工作，已完成约70%目标，计划至2026年3月完成。当地居民自行使用驱蚊剂、燃烧鸡蛋盒、纸盒等传统方法，但专家提醒这些方法缺乏科学依据且可能产生有害烟雾。医学专家指出，洪水后4至8周是疟疾传播高峰期，建议居民填平积水、穿长袖衣物、避免黑色服装、关闭门窗并妥善处理易积水容器，出现发热、头痛等症状及时就医。全国范围内，2025年南非共报告3900例疟疾、31例死亡，林波波省仍在密切监测疫情发展。",
        "date": "2026-02-26 10:37:41+00:00"
    },
    {
        "title": "**Kwara北部青年大规模游行，抗议连环杀戮与绑架，要求政府紧急增援安保**",
        "body": "5月28日，Take It Back (TIB) 运动成员及Kwara北部青年在伊洛林聚集，向Kwara州政府大楼发起示威，抗议Edu、Patigi等五个地方政府区持续的杀人、绑架及抢劫事件。示威者举牌谴责Woro、Gbugbu等社区的暴力升级，强调北部地区已陷入“血腥”状态，呼吁政府立即派遣安保力量、加强农村监控、停止将内部流离失所者安置到不安全的村庄，并要求对武装团伙进行严肃处理。示威者声称行动纯属生存呼声，非政治挑衅，强调“安全不可谈判”，期待政府正视并解决Kwara北部的人道与安全危机。",
        "date": "2026-02-26 08:43:10+00:00"
    },
    {
        "title": "**连环风暴重创西地中海，气候变化加剧灾害破坏**",
        "body": "近期，西地中海地区接连遭受致命风暴袭击，西班牙、葡萄牙和摩洛哥遭遇严重洪涝和强风灾害，造成数十人死亡及广泛破坏。研究显示，虽然尚不能确定气候危机是否直接引发风暴，但全球变暖显着增加了风暴的降雨量和破坏力。欧盟科学顾问警告欧洲未能适应日益极端的天气，其中葡萄牙因预警不足受到批评，而西班牙的及时疏散措施则获称赞。",
        "date": "2026-02-26 05:28:12+00:00"
    },
    {
        "title": "**以色列总统赫尔佐格访问埃塞俄比亚，承诺深化多领域合作**",
        "body": "周三，以色列总统赫尔佐格在亚的斯亚贝巴会见埃塞俄比亚总理阿比·艾哈迈德。双方承诺将在经济、技术、创新、农业、水资源和能源等关键领域深化双边合作。赫尔佐格强调埃塞俄比亚是以色列数十年的重要伙伴。此次访问正值以色列承认索马里兰导致非洲之角外交格局发生变动之际，报道显示索马里兰总统预计将于3月底访问以色列。",
        "date": "2026-02-26 05:15:35+00:00"
    },
    {
        "title": "**联合国报告：全球超十亿人担心未来五年失去土地或住所**",
        "body": "联合国支持的一份最新报告显示，尽管全球在加强土地治理方面取得进展，但目前全球仅有35%的土地拥有正式权属文档。报告指出，超过十亿人（近四分之一的成年人）担心在未来五年内失去土地或住房权利，这种“土地不安全”状况加剧了不平等并威胁粮食安全。此外，报告强调土着人民和女性在土地权利方面仍面临严重排斥，而作为重要碳汇的习惯土地正日益面临工业化扩张及部分气候项目的侵占威胁。",
        "date": "2026-02-26 04:54:42+00:00"
    },
    {
        "title": "**卡塔尔发展基金考察塞舌尔住房项目进展**",
        "body": "2026年2月25日，卡塔尔发展基金（QDF）代表团访问塞舌尔，视察了格拉西斯地区住房项目的进展情况和其社会影响，该项目已完成54个住宅单元的建设。",
        "date": "2026-02-26 01:16:57+00:00"
    },
    {
        "title": "**塞舌尔陆基珊瑚繁殖实验室取得突破**",
        "body": "2026年2月25日，非洲首个陆基珊瑚繁殖实验室在塞舌尔普拉兰岛记录了首次成功的珊瑚产卵事件，生产了约80万个珊瑚胚胎。",
        "date": "2026-02-26 01:16:57+00:00"
    },
    {
        "title": "**毛里求斯：开发计划署举办人工智能评估研讨会**",
        "body": "2026年2月25日，联合国开发计划署（UNDP）在毛里求斯举办了一场多利益攸关方人工智能前景评估（AILA）研讨会，旨在评估毛里求斯负责任地采用人工智能的准备情况。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯：毛里求斯商业银行成功完成4.5亿美元银团定期贷款融资**",
        "body": "2026年2月25日，毛里求斯商业银行（MCB）成功完成了其首次面向海湾合作委员会（GCC）和印度的4.5亿美元银团定期贷款融资，该融资获得了约2.1倍的超额认购。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯：20个组织提交关闭军事基地请愿书**",
        "body": "2026年2月23日，毛里求斯20个组织向总理提交了一份关闭军事基地的请愿书，重申要求关闭迭戈加西亚军事基地，并修改宪法以废除该国境内的外国军事基地。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯：前总理普拉文德·贾格纳特在MedPoint案件中被判无罪**",
        "body": "2026年2月25日，毛里求斯前总理普拉文德·贾格纳特在MedPoint案件中被枢密院司法委员会（JCPC）宣判无罪，推翻了此前对其利益冲突指控的所有罪名。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯/英国/美国：英国暂停查戈斯群岛移交毛里求斯协议的批准程序**",
        "body": "2026年2月25日，英国外交部一名部长在议会表示，英国已暂停批准将查戈斯群岛主权移交给毛里求斯的协议，原因是美国对此协议提出批评，目前正在与美国进行讨论。然而，英国外交部随后否认了这一说法，坚称查戈斯群岛协议仍在按计划进行。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**赞比亚延长免签商务停留期限**",
        "body": "2026年2月25日，赞比亚政府宣布，将免签入境的外国公民的商务停留期限从30天延长至90天，该期限在12个月滚动期内有效，自首次入境之日算起。此举旨在提高赞比亚对外国商务人士的吸引力。",
        "date": "2026-02-26 01:04:34+00:00"
    },
    {
        "title": "**赞比亚计划设立铜矿收入稳定基金**",
        "body": "2026年2月25日，赞比亚财政部高级官员表示，赞比亚计划在今年启动一项稳定基金，以管理超出预期的铜矿收入。该“应急基金”旨在当铜价下跌时为政府提供缓冲，超出年度预算的矿产收入将存入该账户。",
        "date": "2026-02-26 01:04:34+00:00"
    },
    {
        "title": "**刚果（金）加速矿产资源测绘并推出新市场项目**",
        "body": "2026年2月25日，刚果民主共和国正在加速其国家航空地球物理和地质测绘项目，所有数据将整合到一个由人工智能驱动的数字平台中，以支持矿产规划和未来谈判，刚果（金）政府将保留数据的完全所有权。此外，刚果（金）工商会（CCIS）宣布，PROXIS–Péné Péné市场项目将在全国和国际范围内推广，总预算估计为400亿美元，其中120亿美元用于金沙萨的试点阶段。",
        "date": "2026-02-26 01:05:48+00:00"
    },
    {
        "title": "**刚果（金）政府军对M23反叛武装发动多线攻势，鲁巴亚矿区冲突加剧**",
        "body": "2026年2月25日，刚果民主共和国政府军对该国东部的M23反叛武装发动了多线攻势，并使用无人机袭击了战略矿区鲁巴亚附近的M23武装分子。当地消息人士称，刚果士兵支持的当地民兵也在马西西地区发动了袭击。同时，有报道指出，M23军事领导人苏尔坦尼·马肯加（Sultani Makenga）在此次冲突中可能受重伤。尽管冲突激烈，鲁巴亚矿区的非正式采矿活动仍在继续。",
        "date": "2026-02-26 01:05:48+00:00"
    },
    {
        "title": "马拉维暂停新采矿许可证发放并禁止未加工矿产出口",
        "body": "2026年2月16日有报道称，马拉维已暂停新采矿许可证的颁发，并禁止出口未经加工的矿产，以实现对该国采矿业更严格的监管，并推动国内矿产增值。此举是马拉维对采矿治理框架进行更广泛审查的一部分，旨在确保未来的资源开采更符合国家发展重点。",
        "date": "2026-02-26 01:07:03+00:00"
    },
    {
        "title": "埃塞俄比亚航空公司签署食品垃圾回收协议",
        "body": "2026年2月25日，埃塞俄比亚航空公司与Provectus Enterprising Inc.和Fusion Global Solutions签署协议，启动一项试点项目，旨在将飞机厨房的食物垃圾转化为生物质和其他可持续产品，以减少食物浪费，提升航空业的可持续性。此举是埃塞俄比亚航空公司“2035愿景”的一部分。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "欧盟驻埃塞俄比亚大使强调国家对话重要性",
        "body": "2026年2月25日，欧盟驻埃塞俄比亚大使索菲·弗罗姆-埃姆斯伯格表示，埃塞俄比亚正在进行的全国对话、过渡时期司法和解除武装、复员和重返社会（DDR）进程对于建立持久的国家共识至关重要。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "埃塞俄比亚总统重申支持“两国方案”",
        "body": "2026年2月25日，以色列总统艾萨克·赫尔佐格访问埃塞俄比亚期间，埃塞俄比亚总统塔耶·阿茨克·塞拉西重申，埃塞俄比亚“一贯支持两国方案，即以色列人和巴勒斯坦人和平共处”。双方还讨论了加强农业、技术、网络安全、卫生和能源等领域的合作。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "埃塞俄比亚苏丹快速支援部队训练营招募详情披露",
        "body": "2026年2月25日有报道指出，此前被揭露的埃塞俄比亚境内苏丹快速支援部队（RSF）训练营中，目前正在接受训练的4300名武装分子中，大部分是埃塞俄比亚国民，也有部分来自南苏丹。这一细节进一步表明埃塞俄比亚对苏丹冲突的直接介入，并凸显了外国势力在冲突升级中的核心作用。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "埃塞俄比亚关闭独立新闻媒体",
        "body": "2026年2月24日，埃塞俄比亚媒体管理局宣布吊销独立新闻媒体《亚的斯标准报》（Addis Standard）的运营执照，此举发生在该国全国大选前三个月，被视为压制独立媒体的行动。国际人权观察组织于2月25日对此表示担忧，认为这可能导致该国仅存的独立媒体之一被噤声。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "**肯尼亚进入长雨季并引发基础设施中断**",
        "body": "肯尼亚气象部门确认，该国已正式进入“长雨季”，并伴有强降雨，导致包括沿A1公路的米戈里人行桥（Migori Footbridge）无限期关闭在内的基础设施中断情况发生。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚议会承诺为首个核电站提供法律支持**",
        "body": "肯尼亚国民议会已向肯尼亚核能局（NuPEA）和肯尼亚发电公司（KenGen）保证，议会将制定必要的法规和政策支持，以加速该国首个核能发电厂的部署工作，作为能源结构多元化的长期战略。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚反对党领袖Sifuna被开除一案今日开庭**",
        "body": "关于肯尼亚橙色民主运动（ODM）将参议员埃德温·西弗纳（Edwin Sifuna）罢免为秘书长的争议，政党争端法庭（PPDT）已定于2026年2月26日举行听证会，以裁定该案件是否应被受理或退回ODM内部解决机制。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚标准轨距铁路（SGR）延长线工程即将开工**",
        "body": "肯尼亚铁路公司董事总经理宣布，连接内罗毕至肯尼亚-乌干达边境马拉巴的SGR延长线建设工程定于2026年3月开始，计划于2027年6月完工，此举可能影响到反对党橙色民主运动（ODM）的政治考量。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚举行多地补选**",
        "body": "2026年2月26日，肯尼亚举行了包括伊西奥洛南选区（国会席位）以及西卡布拉斯、穆明吉和埃武罗尔三个选区（郡议会议席）的补选。选举和边界委员会（IEBC）此前确认所有准备工作已就绪。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**吉布提在红海安全讨论中展现重要外交影响力**",
        "body": "2026年2月25日的一项分析指出，吉布提凭借其战略地理位置和多个外国军事基地的存在，在红海安全讨论中拥有显著的外交影响力。此外，吉布提在索马里兰问题上与摩加迪沙保持一致的领土立场，也进一步增强了其影响力。",
        "date": "2026-02-26 01:11:58+00:00"
    },
    {
        "title": "**美国联邦法官裁定特朗普政府第三国遣返政策违法**",
        "body": "2026年1月28日，美国联邦法官布赖恩·墨菲裁定特朗普政府将无关联第三国作为移民遣返目的地的政策违法，要求暂停执行。法官指出，该政策剥夺了移民“获得有意义通知及申诉机会”的权利，违反正当进程原则。尽管最高法院去年曾支持政府快速遣返的权力，但墨菲强调，政府多次违反其临时禁令，例如去年3月在未履行进程要求的情况下将6名移民强制遣返至萨尔瓦多和墨西哥。被遣返者多为因恐惧迫害获得暂缓遣返保护的人员，其中8人于2025年5月被送往南苏丹，其美国犯罪记录及遣返令细节至今未公开。法官援引美国宪法强调“任何人不得被剥夺正当法律进程”，并要求政府15日内对裁决提出上诉。",
        "date": "2026-02-25 20:33:16+00:00"
    },
    {
        "title": "**教育、收入与数字渠道是提升非洲女性生殖决策权的关键因素**",
        "body": "约翰内斯堡大学对16个非洲国家67,437名已婚女性的调查显示，受教育水平、经济独立和数字接入三者共同影响，女性在避孕、健康护理和家庭计划方面的自主权显着提升。受访女性若受过更高教育、拥有自主收入并能使用手机、网络及数字金融服务，她们更有可能参与家庭生殖决策并获取相关信息。研究指出，东部和南部非洲的女性自主决策水平相对较高，而西部部分国家则较低。研究团队强调，仅靠技术无法根除性别不平等，政府需同步推动教育普及、就业机会、财产权保障以及可负担的数字服务，以实现女性生殖健康的全面自主。",
        "date": "2026-02-25 18:28:27+00:00"
    },
    {
        "title": "**英国否认暂停查戈斯群岛移交，称仍按计划推进**",
        "body": "英国外交部部长哈米什·法尔科纳在议会中误称与美国协商导致查戈斯群岛移交给毛里求斯的协议“暂停”，随后外交部澄清此为口误，强调没有任何暂停，移交进程仍在议会进程中推进，具体时间将在常规渠道公布。美国总统特朗普在社交媒体上批评英国首相基尔·斯塔默的决定，称其“犯了大错”，并指责英国在让美国继续使用迪戈加西亚空军基地的前提下将主权让渡。英国影子外交大臣普丽蒂·帕特尔谴责此举为“背叛”。与此同时，改革党领袖奈杰尔·法拉奇指控英国政府阻止其前往查戈斯群岛进行人道援助，并称英国正向马尔代夫政府施压。总体而言，英国政府坚持移交计划未受影响，相关立法仍在议会审议中。",
        "date": "2026-02-25 17:15:04+00:00"
    },
    {
        "title": "**南非迎来“转折点”，债务将于今年见顶**",
        "body": "受益于大宗商品价格提振，南非公共财政压力得到缓解，政府得以避免增税。该国债务预计将于今年见顶，从而结束了长达17年的持续增长态势，这被视作一个重要的“转折点”。",
        "date": "2026-02-25 16:30:15+00:00"
    },
    {
        "title": "**非盟委员会主席会见卡塔尔大使，双方同意深化战略伙伴关系**",
        "body": "非盟委员会主席马哈茂德·阿里·优素福接见了卡塔尔驻埃塞俄比亚及非盟大使萨阿德·穆巴拉克·纳米。双方重申了日益增长的战略伙伴关系，探讨将合作领域从和平安全扩展至媒体和投资。优素福赞赏卡塔尔在刚果（金）东部及索马利的调解与支持，并正式邀请卡塔尔埃米尔访问非盟总部。",
        "date": "2026-02-25 15:44:20+00:00"
    },
    {
        "title": "**摩洛哥GITEX非洲科技展聚焦非洲AI与创新合作**",
        "body": "2024年4月7日至9日，GITEX AFRICA Morocco将在马拉喀什举办，以“人工智能时代的非洲数字经济催化”为主题，推动负责任的人工智能基础设施建设及国际创新合作。活动由摩洛哥数字转型部下属数字开发局（ADD）与迪拜世贸中心子公司联合主办，旨在通过技术对话与实践加速非洲高影响力解决方案落地，并完善数字公共政策。摩洛哥数字转型部长阿马尔·埃尔·法拉尔强调，该活动致力于构建阿拉伯-非洲数字合作平台，以定制化AI方案服务区域发展优先级；数字开发局负责人阿明·梅祖阿吉则指出，需强化政策、基建与投资协同，打造适应非洲现实的科技生态系统。会议还将呼应联合国开发计划署支持的“数字可持续发展之窗”（D4SD）倡议，凸显数字技术对非洲共同发展的战略价值。",
        "date": "2026-02-25 15:25:09+00:00"
    },
    {
        "title": "**苏丹难民营女性斋月期间面临生存困境**",
        "body": "苏丹Al-Sarraf难民营的流离失所女性在斋月期间陷入严重生存危机。逃离西部战区的妇女和儿童缺乏食物、基本生活用品和医疗资源，每日挣扎求生。许多人因缺乏炊具和食材无法正常开斋，部分家庭依赖稀少的援助或从事零工维生。联合国报告指出，冲突地区RSF部队暴行或构成种族灭绝，但援助物资严重不足，卫生条件恶劣导致疾病蔓延，患者无法获得必要治疗。幸存者呼吁国际社会提供更多支持。",
        "date": "2026-02-25 15:29:29+00:00"
    },
    {
        "title": "**尼日尔利亚央行谨慎降息幅度不及预期引发意外**",
        "body": "尼日尔利亚央行近日将基准利率下调50基点至26.5%，远低于经济学家预期的更大降幅。尽管通胀率已连续十个月回落至15.1%（年同比），且外汇储备增长支撑经济复苏预期，但央行强调需警惕全球风险对油价的影响及选举前财政扩张可能引发的通胀压力。分析人士指出，总统提努布取消燃油补贴等改革虽获世行与外资认可，却加剧了民生成本矛盾，未来政策平衡面临挑战。",
        "date": "2026-02-25 14:43:31+00:00"
    },
    {
        "title": "**塞内加尔与IMF未能就贷款协议达成一致**",
        "body": "在最新一轮谈判中，深陷债务危机的塞内加尔与国际货币基金组织（IMF）未能就贷款协议达成一致。塞内加尔财政部长表示双方仍存在“根本分歧”，但IMF方面称将继续与该国当局保持接触。受2024年新政府揭露的前任政府数十亿美元未报告借款影响，塞内加尔债务负担目前已超过GDP的130%。尽管该国政府排除了债务重组并寻求通过地区市场填补预算缺口，但有专家认为，在缺乏大量廉价资金的情况下，债务重组是塞内加尔摆脱当前困境的最佳选择。",
        "date": "2026-02-25 14:44:50+00:00"
    },
    {
        "title": "**美国共和党议员呼吁在尼日尔利亚保护基督徒并实施安全与制裁措施**",
        "body": "美国众议院拨款委员会和外交事务委员会的共和党议员本周向白宫提交报告，要求采取一系列措施遏制尼日尔利亚基督徒遭受的系统性迫害。报告建议与尼日尔利亚签订双边安全协议、实施有针对性的制裁和签证限制、加强国际合作，并要求在北部约十个州废除伊斯兰教法（沙里亚）及反亵渎法律。此举反映了国会对阿布贾日益严峻的圣战主义和土匪暴力的强硬立场。报告的可行性受到质疑，ONE Campaign的道格·安德森指出，报告中要求的美国驻尼日尔利亚使馆人员配备等措施需依赖特朗普政府削减的传统外交工具。美国战略与国际研究中心非洲项目主任奥格·奥努博古则强调，美尼双方应更积极合作，解决安全问题的根本原因。",
        "date": "2026-02-25 14:47:27+00:00"
    },
    {
        "title": "**南非政府计划今年晚些时候提出以原则为导向的财政锚**",
        "body": "南非财政部在本月预算报告中宣布，将在今年稍后通过中期预算以法律形式确立一套“财政锚”原则，而非具体数值目标，以提升公共财政的可持续性并增强政府信用。该法规要求新一届政府提交中期预算计划，确保债务负担不侵蚀投资和生活水平。预算显示，尽管未来两年财政赤字略升至GDP的4.0%，但债务比率将在2025/26财年达到78.9%后回落，且本财政年度已实现连续第三个初级预算盈余，经济增长保持在约1.4%‑1.6%之间。",
        "date": "2026-02-25 14:24:28+00:00"
    },
    {
        "title": "**联合国预测：2026年亚洲和非洲将占全球新生儿总数近85%**",
        "body": "根据联合国《2024年世界人口展望》报告预测，2026年全球新生儿出生将主要集中在亚洲和非洲，两地合计占比预计达到近85%。数据显示，亚洲预计将占全球出生人口的49%，尽管中国、日本和韩国等国的生育率出现下降，但亚洲人口规模仍保持增长态势；非洲预计占比35.9%。相比之下，欧洲和北美的出生占比分别为4.6%和3%。此外，报告指出粗出生率和结婚率出现上升迹象，但专家建议需谨慎解读这些受人口结构影响的统计数据。",
        "date": "2026-02-25 14:06:55+00:00"
    }
]