[
    {
        "title": "**习近平同阿尔及利亚总统特本就阿卫星成功发射互致贺电**",
        "body": "2026年1月31日，中国国家主席习近平与阿尔及利亚总统特本就一颗阿尔及利亚遥感卫星在中国酒泉成功发射互致贺电。习近平表示，此次发射是两国航天领域又一成功合作，体现了中阿全面战略伙伴关系，中方愿同阿方一道深化合作，造福两国人民。特本称这是双边关系发展的新里程碑，阿方愿继续深化与中国的全面战略伙伴关系。",
        "date": "2026-02-01 10:42:00+00:00"
    },
    {
        "title": "**欧盟呼吁北埃塞俄比亚局势紧急降温，强调遵守停火协议**",
        "body": "2026年1月31日，欧盟对北埃塞俄比亚近期出现的军事冲突表示严重关切，呼吁各方立即降级以防止冲突升级并危及平民及地区稳定。欧盟强调必须遵守2022年11月的停火协议，将其作为通过对话解决争端的框架，并表示愿意提供调解支持和信任建设措施，以推动《比勒陀利亚协定》全面落实。",
        "date": "2026-02-01 10:18:08+00:00"
    },
    {
        "title": "**拉各斯大规模驱逐致数千人流离失所 婴儿双胞胎被迫栖身独木舟**",
        "body": "2024年1月，尼日尔利亚拉各斯马可可社区发生大规模强制拆迁，超过3000户住房被拆除，约1万人流离失所。当地居民维克托·阿汉苏一家在未获充分通知的情况下被迫逃离，5个月大的双胞胎与家人现栖身于一艘木制独木舟中，仅以塑料布遮挡雨水。拉各斯政府以“公共安全”和“基础设施保护”为由推进拆迁，但居民称未获补偿或安置计划，且拆迁范围超出最初划定区域。非政府组织指出，该行动违反2017年拉各斯高等法院关于“无安置不得驱逐”的裁决。抗议者于周三遭警方用催泪瓦斯驱散。马可可社区作为非洲最大水上贫民窟之一，长期面临发展压力，居民称高租金（最低年薪仅55美元）令其难以在市区另寻住所。当局未回应具体质疑，但援引州长表态强调拆迁必要性，同时居民质疑土地或被转交私人开发商。",
        "date": "2026-02-01 07:57:22+00:00"
    },
    {
        "title": "**参议员埃里克·施密特提出“SCAM法案”，拟在入籍后10年内剥夺犯欺诈等重罪移民的公民身份**",
        "body": "美国密苏里州共和党参议员埃里克·施密特（Eric Schmitt）于2026年1月在参议院提交《停止公民身份滥用与虚假陈述法案》（SCAM Act），该法案旨在对自然化后10年内犯下福利欺诈、严重重罪或加入恐怖组织（包括帮派和贩毒集团）的移民启动撤销公民身份进程，并可启动驱逐。该法案以明尼苏达州索马里裔社区的近90亿美元欺诈案为“警醒”，并设有应对宪法挑战的弹性条款，若被认定违宪，可将适用期限缩短至5年。白宫政策副幕僚长斯蒂芬·米勒公开表示支持，称该欺诈案是美国史上最大金融丑闻之一，所有涉案移民应立即被取消公民身份并驱逐。目前该法案已提交参议院，但尚未安排听证。",
        "date": "2026-02-01 02:26:26+00:00"
    },
    {
        "title": "**埃塞俄比亚总统会见新任大使，强调“绿色外交”**",
        "body": "2026年2月1日，埃塞俄比亚总统塔耶·阿茨克·塞拉西在总统府会见了包括阿拉伯联合酋长国和卢森堡在内的多国新任大使，标志着埃塞俄比亚全球参与的新篇章。总统强调了“绿色伙伴关系”的愿景，即国际关系不仅通过贸易平衡衡量，还通过植树数量和区域气候稳定来衡量，并提及埃塞俄比亚雄心勃勃的“绿色遗产倡议”。",
        "date": "2026-02-01 01:05:33+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷冲突：TPLF回应非盟呼吁，联合国及欧盟表达关切**",
        "body": "2026年2月1日，提格雷人民解放阵线（TPLF）对非洲联盟呼吁在该地区保持克制和对话的表态表示欢迎，此前埃塞俄比亚地方武装与联邦军队在提格雷西部特塞勒姆地区爆发了新的冲突。联合国秘书长安东尼奥·古特雷斯于2026年1月31日对埃塞俄比亚提格雷地区的局势发展表示密切关注，对平民可能受到的影响以及冲突可能再次扩大的风险深表担忧，并呼吁各方保持克制，通过和平对话解决分歧。欧盟对外行动署（EEAS）也于2026年1月31日对埃塞俄比亚北部地区的事态发展表示担忧，包括军事对抗和冲突，并敦促立即降级局势。2026年1月31日，埃塞俄比亚人权委员会（EHRC）就提格雷、阿姆哈拉和阿法尔地区边境地区冲突和军事调动再起发出警告，指出存在人员流离失所、行动受限以及严重侵犯人权行为的风险。该委员会表示，冲突自2026年1月26日开始，阿拉马塔市居民已被迫撤离。",
        "date": "2026-02-01 01:05:33+00:00"
    },
    {
        "title": "肯尼亚正式启动国际法院法官任期竞选",
        "body": "2026年1月31日，肯尼亚外交部正式启动了菲比·奥科瓦法官竞选国际法院（ICJ）完整九年任期的外交活动，旨在巩固肯尼亚在全球司法舞台上的影响力。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚设定2026年国际投资大会20亿美元目标",
        "body": "肯尼亚政府宣布，计划在即将于2026年3月举行的肯尼亚国际投资大会（KIICO 2026）上争取20亿美元的投资协议，重点关注制造业、可再生能源和数字经济，以推动经济复苏。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚将恢复国际货币基金组织谈判",
        "body": "肯尼亚将于2026年2月恢复与国际货币基金组织（IMF）的关键谈判，此前其在2025年3月未能履行协议条件，导致36亿美元的贷款计划中断。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚启动外部债务数字支付平台",
        "body": "2026年2月2日，肯尼亚财政部将正式启用一个全自动化的外部债务支付平台，旨在提高外部债务管理效率、透明度和问责制。该国2026/27-2028/29年中期债务管理战略还计划未来三年更多依赖国内借款。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚国家社会保障基金供款上调",
        "body": "自2026年2月1日起，肯尼亚国家社会保障基金（NSSF）的供款将进入2013年NSSF法案分阶段实施的第四阶段，导致正式就业公民的工资扣款增加。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚全国运输罢工威胁",
        "body": "2026年1月31日，肯尼亚运输业者宣布，由于公共道路上车辆被焚烧事件日益增多且政府未能采取行动，他们计划于2026年2月2日（周一）发起全国性运输罢工，并警告这可能只是更多抗议活动的开始。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "**吉布提、索马里与埃塞俄比亚领导人在埃塞俄比亚共同启用旅游项目**",
        "body": "2026年1月31日，吉布提总统伊斯梅尔·奥马尔·盖莱、索马里总统哈桑·谢赫·马哈茂德与埃塞俄比亚总理阿比·艾哈迈德在埃塞俄比亚索马里州共同启用了Shabeely度假村旅游项目。该项目占地385公顷，旨在促进区域一体化、旅游、贸易和跨境互联互通。",
        "date": "2026-02-01 01:07:55+00:00"
    },
    {
        "title": "埃及担任非洲联盟和平与安全理事会轮值主席国",
        "body": "2026年2月1日，埃及正式担任非洲联盟（AU）和平与安全理事会轮值主席国，并将重点关注苏丹和索马里的冲突问题。预计在2026年2月10日举行关于苏丹和索马里局势的部长级会议。",
        "date": "2026-02-01 01:09:08+00:00"
    },
    {
        "title": "**乌干达被指控在南苏丹“种族灭绝”中扮演角色**",
        "body": "2026年1月28日有报道称，南苏丹反叛分子要求联合国追究乌干达在“种族灭绝”中的所谓责任。同时，数千名乌干达士兵正在南苏丹首都朱巴执行保护任务，以应对反对派指挥官威胁进军朱巴的情况。",
        "date": "2026-02-01 01:10:20+00:00"
    },
    {
        "title": "恶劣天气导致阿联酋飞往塞舌尔的航班停飞",
        "body": "2026年1月31日，一场横扫中东的强大冬季系统迫使阿联酋航空及三家地区航空公司取消了29个航班，并延误了另外37个航班。其中，阿联酋航空往返迪拜与塞舌尔之间的航班受影响严重，因为风暴导致机场关闭。",
        "date": "2026-02-01 01:11:32+00:00"
    },
    {
        "title": "毛里求斯航空增加吉隆坡直飞航班",
        "body": "毛里求斯航空于2026年1月31日宣布，将增加飞往吉隆坡的周六直飞航班服务，以加强毛里求斯与亚洲之间的联系。这些额外航班将安排在2026年4月4日至4月25日以及2026年7月4日至10月24日的两个旅行高峰期。",
        "date": "2026-02-01 01:12:45+00:00"
    },
    {
        "title": "毛里求斯医药产品补贴于2026年2月1日生效",
        "body": "毛里求斯内阁已同意从2026年2月1日起，根据价格稳定基金对选定的药品，特别是抗高血压、心血管和抗糖尿病药物实施补贴。",
        "date": "2026-02-01 01:12:45+00:00"
    },
    {
        "title": "**科摩罗与俄罗斯探讨加强伙伴关系**",
        "body": "2026年1月23日有报道指出，科摩罗与俄罗斯正在就加强双方伙伴关系进行交流。",
        "date": "2026-02-01 01:14:00+00:00"
    },
    {
        "title": "**科摩罗反对派拒绝全国会议并成立流亡政府**",
        "body": "2026年1月24日，科摩罗反对派团体在丰博尼举行会议，通过了一项决议，谴责现任政府的治理，并拒绝了政府宣布将于2026年2月举行的全国会议（\"Assises nationales\"）倡议。反对派重申了他们对2001年《丰博尼-姆瓦利框架协议》的承诺。此外，2026年1月10日，科摩罗反对派人物赛义德·哈希姆·阿希拉菲在巴黎成立了一个科摩罗流亡政府。该流亡政府对科摩罗现任政府宣布将于2026年2月17日进行的新宪法改革提出异议，并谴责科摩罗境内存在的任意逮捕、暗杀、暴力和侵犯基本自由的行为。",
        "date": "2026-02-01 01:14:00+00:00"
    },
    {
        "title": "**坦桑尼亚设定公交电子票务系统强制使用最后期限**",
        "body": "2026年1月31日，坦桑尼亚陆路运输监管局（Latra）宣布，所有公交运营商必须在2026年2月16日前从未经授权的票务平台迁移至经批准的电子票务系统。此举旨在确保运营商直接收取票款，保护乘客免受剥削，提高透明度，并加强政府对交通部门的监管。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚反腐机构跟进议员腐败指控**",
        "body": "2026年1月30日，坦桑尼亚预防和反腐败局（PCCB）总干事Crispin Chalamila表示，该机构已注意到议员们在1月28日和29日提出的关于国内普遍腐败的担忧，并正在等待议员们提供详细资料以采取行动。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚央行澄清黄金储备用途并公布外汇储备构成**",
        "body": "2026年1月30日，坦桑尼亚中央银行澄清，其出售部分黄金储备是为了再平衡银行的资产负债表并投资国际金融市场，而非用于资助政府的基础设施项目。央行解释称，由于全球市场价值变化，黄金储备已超出董事会批准的20亿美元上限，达到32.4亿美元。截至2026年1月底，坦桑尼亚的外汇储备总额为65.2亿美元，其中黄金储备估计为12亿美元，美元储备为38亿美元，人民币储备为7.35亿。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚将签署铌矿开采重大协议**",
        "body": "坦桑尼亚政府预计将于2026年2月初敲定一项在姆贝亚地区宋韦谷潘达山进行铌矿开采的里程碑式协议。该项目预计投资超过1万亿坦桑尼亚先令，旨在通过生产铁铌（一种用于高强度钢和先进工业应用的合金），使坦桑尼亚成为全球主要的铁铌生产国之一。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚与挪威、塞尔维亚深化外交与经济合作**",
        "body": "2026年1月30日，坦桑尼亚与挪威承诺深化在农业领域的合作，挪威将提供技术支持，帮助坦桑尼亚农民应对气候变化并提升农产品价值。同日，坦桑尼亚还与塞尔维亚在沙特阿拉伯利雅得举行会议，讨论了在发展方面的合作机会，特别是在劳工、就业和关系领域的合作。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "赞比亚政府向受干旱影响的家庭分发救济物资",
        "body": "2026年1月31日，赞比亚冲圭区政府已开始向受2024/2025年干旱影响的弱势家庭分发600袋救济大米。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚将举办国际采矿与能源大会",
        "body": "2026年3月25日至26日，第13届赞比亚国际采矿与能源大会（ZIMEC 2026）将在基特韦举行，主题为“促进负责任的投资和伙伴关系，以可持续发展赞比亚的采矿和能源部门”。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚Metalex公司计划扩大铜钴生产",
        "body": "2026年1月20日，Metalex Africa Zambia Limited已邀请美国公司提交资格和提案数据，以执行其在赞比亚北部省Kazozu矿的铜钴开采和精炼扩张项目的可行性研究，提案截止日期为2026年2月17日。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚总统向外交使团承诺和平选举",
        "body": "2026年1月29日，赞比亚总统哈凯恩德·希奇莱马在向驻该国的外交使团发表年度致辞时表示，赞比亚将在2026年举行和平、可信和透明的选举。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚地方补选出现暴力和争议",
        "body": "2026年1月31日有报道称，赞比亚执政党（UPND）在卡萨马地区补选中获胜，但反对党质疑农村地区的选票可能被操控，并且有反对党成员在选举中遭遇暴力袭击，导致人员受伤和车辆受损。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚卡森帕地区电气化项目接近完成",
        "body": "2026年1月31日，赞比亚政府重申了在卡森帕地区实现包容性发展的承诺，Kantenda电气化项目已完成98%，即将为当地家庭和关键公共机构供电。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚下调燃油泵价格",
        "body": "2026年1月31日，赞比亚能源监管委员会（ERB）宣布，由于国际油价下跌和1月份克瓦查汇率显著升值，自2026年2月起下调燃油泵价格。汽油价格从每升29.92克瓦查降至27.88克瓦查，柴油价格从每升25.11克瓦查降至24.50克瓦查。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚种子公司任命首位女性董事总经理",
        "body": "2026年2月1日，赞比亚种子有限公司（ZAMSEED）任命Chisanga Leah Yondela为新任董事总经理，这是该公司50年历史上的首次女性领导，标志着公司治理的一个里程碑。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "刚果民主共和国鲁巴亚（Rubaya）钴钽矿坍塌揭示采矿安全漏洞",
        "body": "2026年1月31日有报道指出，刚果民主共和国鲁巴亚钴钽矿（Rubaya coltan mine）的坍塌事件，暴露了该国手采矿业在冲突地区运营中存在的重大安全漏洞，以及国际监管框架在防止此类灾难方面的根本性缺陷。",
        "date": "2026-02-01 01:03:07+00:00"
    },
    {
        "title": "马拉维私人粮食贸易商无视玉米出口禁令",
        "body": "2026年1月31日，有报道称，由于当地玉米价格下跌，马拉维的私人粮食贸易商正在无视政府的玉米出口禁令，寻求在莫桑比克、肯尼亚和卢旺达等区域市场获得更高回报，并已通过坦桑尼亚进行玉米走私。马拉维当局已查获走私玉米的卡车。",
        "date": "2026-02-01 01:04:21+00:00"
    },
    {
        "title": "马拉维澄清公务员驻地政策",
        "body": "2026年1月31日，马拉维地方政府和农村发展部澄清了关于公务员工作地点的争议性言论，指出部长本·马伦加·菲里博士的言论被错误引用。该部强调，政策并非要求公务员必须在其原籍地区工作，而是要求他们居住在指定的执勤地点内，以提高工作效率和准时性，而非推行地域歧视。",
        "date": "2026-02-01 01:04:21+00:00"
    },
    {
        "title": "马拉维新电子发票系统于2026年2月1日生效",
        "body": "尽管此前布兰太尔利姆贝和宗巴的商贩举行了抗议活动，反对新的电子发票系统（EIS）税收政策，但该系统仍于2026年2月1日在马拉维正式生效。商贩们认为该系统具有侵扰性，且不符合小型企业的实际情况。",
        "date": "2026-02-01 01:04:21+00:00"
    },
    {
        "title": "**茨瓦内主要变电站故障引发大面积停电**",
        "body": "1月31日，南非茨瓦内市遭遇大范围停电，事故起因是该市最大的电力枢纽之一Njala进馈变电站发生故障。市政府发言人表示，1A变压器因故障已被断电隔离，而尝试通过1B变压器恢复供电时，技术人员又发现相关断路器存在故障。目前，专业维护团队正在现场进行紧急抢修和测试，尚未给出恢复供电的具体时间。此次停电主要影响了该市东部及北部的大片区域。",
        "date": "2026-01-31 19:58:09+00:00"
    },
    {
        "title": "**尼日尔利亚总统蒂努布结束对土耳其的访问回国**",
        "body": "尼日尔利亚总统博拉·蒂努布于周六晚从土耳其伊斯坦布尔返回阿布贾，结束了此前因官方消息有限而引发关注的行程。此次国事访问旨在加强尼土双边关系，但期间蒂努布在欢迎阅兵式上不慎摔倒，引发了公众对其健康状况的担忧。尽管总统府方面坚称其身体状况良好，但总统的健康问题近期仍是舆论焦点。",
        "date": "2026-01-31 19:34:47+00:00"
    },
    {
        "title": "**南非要闻概览：贝斯特入狱、马莱马辩豪华生活、以色列外交官被驱逐、卡姆佩佩驳回前总统递交的回避申请**",
        "body": "2026年1月30日，南非多项重要新闻引发关注：被定罪的强奸犯塔博·贝斯特被转移至位于夸祖鲁-纳塔尔科克斯塔德的eBongweni超级最高安全监狱；经济自由斗士党领袖朱利叶斯·马莱马在博克斯堡的党内聚会上为其穿戴Gucci、Louis Vuitton等奢侈品牌的生活方式辩护，称富裕并不妨碍为贫困群众奋斗；国际关系与合作部宣布以色列大使馆代理馆长阿里尔·赛德曼为“不受欢迎人物”，并要求其在72小时内离境，指其利用社交媒体攻击总统并未通报高层访以行程；前总统雅各布·祖马和塔博·姆贝基请求退休法官西西·卡姆佩佩回避调查真相与和解委员会案件的委员会工作，但卡姆佩佩驳回了两人的回避申请。天气方面，南非气象局预报31日全国大部为温暖至炎热天气，且夸祖鲁-纳塔尔地区将出现闷热潮湿的天气。",
        "date": "2026-01-31 15:28:29+00:00"
    },
    {
        "title": "**圣地领袖宣布修缮伯利恒诞穴，全球多地天主教会遭遇袭击与冲突**",
        "body": "圣地教会领袖宣布将根据巴勒斯坦总统府的法令，对伯利恒诞穴进行修缮。苏格兰主教敦促政府通过反卖淫法案，伊拉克法院则判处袭击阿基图新年游行者的凶手终身监禁。黎巴嫩在纪念国际和平共处日时强调基督教价值观对社会和谐的重要性。与此同时，全球多地天主教会遭遇暴力与不幸：尼日尔利亚一教区发生圣体亵渎事件并举行赎罪祈祷；印度尼西亚警察袭击并拘留了抗议政府项目的天主教青年；刚果（金）一名神父在为教堂筹款途中遭匪徒袭击受重伤；埃塞俄比亚因部族冲突导致一天主教大院被洗劫破坏。",
        "date": "2026-01-31 14:26:38+00:00"
    },
    {
        "title": "**南非校车事故致14名学生遇难 全国哀悼并呼吁加强安全措施**",
        "body": "2026年1月19日，南非豪登省Vanderbijlpark地区发生一起校车与卡车相撞事故，导致14名学生身亡。此后数日，遇难者葬礼陆续在斯泰恩斯鲁斯、奥利凡茨胡克等地举行，家属与社区成员以沉痛悼词追忆逝者。事故引发全国对校车安全的强烈质疑，民众要求加强监管。警方已拘留涉事司机并持续调查事故原因，部分遇难者家属指控司机存在过失行为。此前，当地曾为遇难学生举行联合纪念仪式，各界呼吁采取行动避免类似悲剧重演。",
        "date": "2026-01-31 14:14:51+00:00"
    },
    {
        "title": "**乌干达反对派领导人Bobi Wine选举争议后躲藏**",
        "body": "乌干达反对派领导人Bobbi Wine近日因质疑1月15日总统选举结果合法性而遭到政府镇压，目前处于躲藏状态。他在接受NPR采访时强调将继续反对所谓“不公正政权”，并谴责选举存在舞弊行为。乌干达当局尚未回应相关指控，采访音频预计当天晚些时候发布，其具体藏身地点亦未公开。",
        "date": "2026-01-31 13:46:59+00:00"
    },
    {
        "title": "马拉维人权组织对任意拘留表示担忧",
        "body": "2026年1月30日，人权捍卫者联盟（HRDC）举行新闻发布会，对马拉维长期未经适当法律依据的拘留以及逮捕缺乏透明度表示严重关切。HRDC指出，这些做法与宪法原则不符，并强调司法不仅要实现，更要让公众看到其公正性。",
        "date": "2026-01-31 13:04:56+00:00"
    },
    {
        "title": "马拉维活动家批评政府腐败及对烟农承诺未兑现",
        "body": "2026年1月30日，活动家DC Bon Kalindo强烈谴责马拉维执政的民主进步党（DPP）政府，指出其未能兑现对烟草农民的承诺，并批评该国普遍存在的腐败问题。他强调，农民依赖这些投入来维持生计，而腐败正在损害国家发展并加剧贫困。",
        "date": "2026-01-31 13:04:56+00:00"
    },
    {
        "title": "**埃塞俄比亚比特币挖矿项目计划2026年扩大90兆瓦**",
        "body": "2026年1月31日有报道提及，阿布扎比上市公司Phoenix Group在亚的斯亚贝巴启动了一个30兆瓦的比特币挖矿设施，并计划在2026年再增加90兆瓦的挖矿容量。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚宏观经济改革节省34亿美元外汇**",
        "body": "2026年1月29日有报道指出，埃塞俄比亚的宏观经济改革计划在过去六个月内节省了34亿美元的外汇，这表明该国的经济韧性增强，国内生产得到提升。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚十年间因贸易虚报损失246亿美元**",
        "body": "2026年1月30日发布的一份新报告显示，埃塞俄比亚在2013年至2022年间因贸易虚报和相关非法资金流动，估计损失了约246亿美元。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚拒绝美国就格尔达大坝问题进行调解**",
        "body": "2026年1月31日有报道称，埃塞俄比亚重申了对埃塞俄比亚复兴大坝（GERD）的主权权利，并拒绝了美国在2026年1月提出的新一轮调解提议，理由是美国存在偏见。该报道指出，格尔达大坝已于2025年9月9日全面投入运营。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**意大利表示支持埃塞俄比亚经济增长，并可能参与大坝项目**",
        "body": "2026年1月31日，意大利驻埃塞俄比亚大使塞姆·法布里齐（Sem Fabrizi）表示，意大利及其公司已准备好支持埃塞俄比亚的经济增长和改革道路，包括参与格尔达大坝（GERD）和新启动的比绍夫图（Bishoftu）新国际机场等重大国家开发项目。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚与欧盟和国际劳工组织启动劳务移民项目**",
        "body": "2026年1月30日，埃塞俄比亚政府与欧盟及国际劳工组织（ILO）合作，启动了一个价值650万欧元的项目，旨在促进安全、正规和有序的区域间劳务移民。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚指责厄立特里亚在提格雷地区动员和资助武装团体**",
        "body": "2026年1月30日有报道指出，埃塞俄比亚政府指责厄立特里亚在与厄立特里亚接壤的提格雷地区动员和资助武装团体。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷人民解放阵线（TPLF）控制阿拉马塔镇并采取行动**",
        "body": "2026年1月31日有报道称，提格雷人民解放阵线（TPLF）已控制阿拉马塔（Alamata）镇并升起其地区旗帜。据报道，TPLF于2026年1月21日向阿拉马塔居民发布了“宽恕通知”，并据称逮捕了约500人，将其拘留在学校大院内，并要求20万比尔的赎金。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷地区发生无人机袭击**",
        "body": "2026年1月31日，埃塞俄比亚北部提格雷地区发生两起无人机袭击事件，造成一名卡车司机死亡，另一人受伤。袭击目标是中部提格雷地区恩蒂乔（Enticho）和根德布塔（Gendebta）地区的两辆卡车，其中一辆载有香蕉、食用油和咖啡，另一辆载有辣椒和其它货物。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "肯尼亚驻英国高级专员开展多边外交",
        "body": "2026年1月30日，肯尼亚驻英国高级专员莫里斯·马科卢结束了为期一周的密集外交活动，旨在加强多边主义、推动气候行动并塑造关于非洲的全球叙事，并重申了肯尼亚对英联邦的承诺。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "中国任命前驻肯尼亚大使为非洲事务特别代表",
        "body": "2026年1月30日，中国政府任命刘显法为中国政府非洲事务特别代表。刘显法是一位经验丰富的高级外交官，曾担任中国驻肯尼亚大使。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚清洁烹饪初创公司因碳信用争议关闭",
        "body": "2026年1月31日有报道指出，肯尼亚清洁烹饪初创公司KOKO因碳信用争议审批僵局而关闭。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚启动摩托车数字身份系统试点",
        "body": "2026年1月30日，肯尼亚国家运输与安全管理局（NTSA）和国家警察局（NPS）正在内罗毕试点一项针对摩托车出租车（boda boda）骑手的数字身份系统。此举旨在规范摩托车运输行业并解决交通违规问题。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚军方招募人员在训练中死亡",
        "body": "2026年1月30日有报道称，三名肯尼亚国防军（KDF）新兵在埃尔多雷特的一次耐力训练中死亡，目前已启动调查。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚医疗资金受美国扩大全球堕胎限制政策影响",
        "body": "2026年1月23日，美国扩大了“全球禁言规则”（Global Gag Rule），将堕胎相关限制从全球健康项目扩展到所有非军事对外援助。该政策要求肯尼亚接受美国资金的各类组织，包括教育、农业、经济发展和灾害援助等，都必须遵守禁止提供、倡导或转介堕胎服务的规定，预计将对肯尼亚的医疗保健资金产生影响。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "**非洲之角地区海盗活动再度活跃**",
        "body": "2026年1月31日发布的一份报告指出，非洲之角地区的海盗活动再度活跃，该地区港口正成为全球新的战场。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提加强与法国的安全合作**",
        "body": "2026年1月31日有报道称，法国最高将领访问吉布提，旨在加强两国之间的安全合作关系。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提提交阿布尔马岩画遗址申请联合国教科文组织世界遗产名录**",
        "body": "2026年1月31日，吉布提政府正式提交了阿布尔马岩画遗址（Abourma Rock Art Site）的申请，以期将其列入联合国教科文组织世界遗产名录。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提启动国家人工智能战略磋商**",
        "body": "2026年1月30日，吉布提在联合国系统的支持下，正式启动了制定未来国家人工智能战略的进程。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提、索马里与埃塞俄比亚领导人举行区域高级别会谈**",
        "body": "2026年1月31日，吉布提总统伊斯梅尔·奥马尔·盖莱与索马里总统哈桑·谢赫·马哈茂德抵达埃塞俄比亚吉吉加，与埃塞俄比亚总理阿比·艾哈迈德举行了高级别区域会谈。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**土耳其在索马里部署F-16战机**",
        "body": "2026年1月30日，土耳其在索马里部署了F-16战机，此举被视为对土耳其谴责以色列承认索马里兰的回应，土耳其称以色列的承认是“公然干涉索马里内政”。此次部署表明土耳其在该地区的存在日益增强。",
        "date": "2026-01-31 13:10:03+00:00"
    },
    {
        "title": "**索马里内阁批准新海运注册法规**",
        "body": "2026年1月30日，索马里联邦政府内阁一致批准了新的《海运注册法规》。该法规旨在建立一个全面统一的法律框架，用于注册悬挂索马里国旗的船只，以强制执行严格的安全标准，改善监测程序，并确保遵守国际海事公约。",
        "date": "2026-01-31 13:10:03+00:00"
    },
    {
        "title": "**埃及向索马里快速部署军事力量**",
        "body": "2026年1月，埃及据报道向索马里快速部署了数千名部队和顾问，以支持索马里的统一和反恐努力。此举被认为与埃及自身在尼罗河和红海安全方面的国家利益相关，旨在遏制埃塞俄比亚的海上贸易路线。",
        "date": "2026-01-31 13:10:03+00:00"
    },
    {
        "title": "**乌干达2026年大选：兰戈地区出现政治反抗，多位部长和资深议员落选**",
        "body": "2026年1月31日有报道称，2026年乌干达大选在兰戈（Lango）次区域引发了一场“政治反抗”，选民以“绩效驱动的抗议性投票”罢免了多位内阁部长、资深议会议员和长期任职的党内元老，这表明选民行为发生了决定性转变。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达计划从索马里全面撤军**",
        "body": "2026年1月30日有报道称，乌干达已宣布计划在近二十年的维和行动后，全面撤出其在索马里的军队。乌干达总司令穆胡兹·凯内鲁加巴表示，乌干达在索马里的军事任务已“有效完成”。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达关闭又一人权组织，持续压制公民社会空间**",
        "body": "2026年1月30日，乌干达政府下令无限期关闭另一个捍卫LGBTQ+权利的人权组织。此前，乌干达当局在1月份已经暂停了至少七个从事人权、选举监督和法律倡导工作的非政府组织的运营许可。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达律师协会要求警方撤离鲍比·瓦恩住所**",
        "body": "2026年1月30日，乌干达律师协会（ULS）正式要求警方立即撤离反对派领导人鲍比·瓦恩（Bobi Wine）位于马盖雷（Magere）的住所，理由是警方持续违反高等法院关于其非法拘禁的裁决。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达与美国外交紧张升级，美国参议员呼吁制裁，穆胡兹宣布退出社交媒体**",
        "body": "2026年1月30日，美国资深参议员吉姆·里施（Jim Risch）警告称，乌干达国防军司令穆胡兹·凯内鲁加巴（Muhoozi Kainerugaba）已“越过红线”，并呼吁重新评估美国与乌干达的安全伙伴关系，包括实施制裁和军事合作。里施表示，仅仅删除推文和发表空洞的道歉是不够的。随后，穆胡兹宣布他将退出社交媒体，结束长达11年多的活跃，表示将专注于“斋戒祈祷”并撰写自传。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "塞舌尔民众持续抗议阿桑普申岛海军基地协议",
        "body": "2026年1月27日有报道称，约30名塞舌尔公民在维多利亚举行了第二次抗议活动，反对在阿桑普申岛（Assumption Island）建设海军基地。此次抗议发生在该国与印度签署修订协议以允许在岛上建设军事基础设施之后。",
        "date": "2026-01-31 13:12:28+00:00"
    },
    {
        "title": "塞舌尔青年对生活成本上升和就业机会表示担忧",
        "body": "2026年1月30日发布的一份报告显示，塞舌尔青年（18-35岁）最关心的主要问题是不断上涨的生活成本，其次是毒品滥用和贩运以及工资问题。报告指出，超过五分之一的青年曾考虑移民，主要原因是为了寻找更好的就业机会。",
        "date": "2026-01-31 13:12:28+00:00"
    },
    {
        "title": "塞舌尔启动跨政府高级别机构论坛",
        "body": "2026年1月30日，塞舌尔地方政府和内岛部启动了高级别跨机构论坛的首次会议，旨在加强跨政府协作，以提供更有效的公共服务并改善社区福祉。",
        "date": "2026-01-31 13:12:28+00:00"
    },
    {
        "title": "**毛里求斯地方政府解雇1463名员工**",
        "body": "2026年1月30日，毛里求斯内阁注意到，在最高法院驳回了地方当局员工针对2025年5月终止其任命的司法审查申请后，地方政府服务委员会已指示所有地方当局终止1463名相关员工的雇佣合同。新的招聘程序已经启动。",
        "date": "2026-01-31 13:13:39+00:00"
    },
    {
        "title": "**毛里求斯内阁批准新所得税和养老金法规**",
        "body": "2026年1月30日，毛里求斯内阁批准了2026年《所得税（修订）条例》，其中明确规定了支付中介服务、机器人和人工智能咨询服务以及虚拟资产服务提供商等特定执照的核心创收活动。同日，内阁还同意颁布2026年《国家养老金（附表修订）条例》，自2026年1月1日起将基本退休金、残疾基本养老金、寡妇基本养老金和孤儿养老金的费率提高3.7%，并已于2026年1月完成了当月养老金的支付。",
        "date": "2026-01-31 13:13:39+00:00"
    },
    {
        "title": "**坦桑尼亚执政党议员就特别议席分配裁决提起上诉**",
        "body": "2026年1月29日，坦桑尼亚执政党革命党（CCM）的八名特别议席女性议员向上诉法院提出申请，要求复审高等法院允许反对党ACT-Wazalendo挑战特别议席分配的裁决。这些议员认为，高等法院在未听取她们意见的情况下做出裁决，侵犯了她们获得公正听证的宪法权利。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "**印度石油公司计划在坦桑尼亚投资能源领域**",
        "body": "2026年1月30日，印度最大的国有炼油商印度石油公司（IOC）表示有意投资坦桑尼亚的石油和天然气领域。在2026年印度能源周期间举行的会议上，印度石油公司规划与业务总监苏曼·库马尔强调了坦桑尼亚在石油产品和液化石油气（LPG）方面不断增长的市场潜力。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚前部长获准起诉政府扣押护照**",
        "body": "2026年1月30日，坦桑尼亚达累斯萨拉姆高等法院裁定，前内阁部长杰弗里·姆万贝获准申请司法审查，以追回被移民局扣押的个人护照。然而，法院驳回了他代表妻子和三名子女提起诉讼的请求。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚媒体被禁止报道选举后暴力受害者证词**",
        "body": "2026年1月30日，坦桑尼亚媒体被禁止报道总统委员会对去年10月大选后暴力事件受害者证词的听证会。委员会代理主席、前首席大法官易卜拉欣·朱马表示，此举旨在保护证人的隐私，但批评者认为这损害了公众的知情权。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "赞比亚与美国就医疗援助和采矿合作达成有条件协议",
        "body": "2026年1月25日有报道指出，赞比亚与美国之间存在一项有条件的协议，将医疗援助与采矿业合作挂钩。如果双方未能在2026年4月1日前敲定一项双边协议，所有资金将立即暂停。",
        "date": "2026-01-31 13:02:31+00:00"
    },
    {
        "title": "赞比亚遭受洪水袭击",
        "body": "2026年1月有报道称，赞比亚与莫桑比克、马达加斯加等邻国一样，受到了严重洪灾的影响，导致人员伤亡、流离失所和基础设施损坏。",
        "date": "2026-01-31 13:02:31+00:00"
    },
    {
        "title": "刚果民主共和国总理推动地方发展计划",
        "body": "2026年1月30日，刚果民主共和国总理朱迪思·苏明瓦·图卢卡呼吁全国总动员，以挽救因财政和运营限制而延迟的“145个地区地方发展计划”（PDL-145T），敦促各省省长在2026年底前加速关键基础设施的交付。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国公民社会组织对政治逮捕表示担忧",
        "body": "2026年1月30日和31日，刚果民主共和国公民社会组织“无声之声”（VSV）对国家网络防御委员会（CNC）近期对政治人物和反对派进行的一系列逮捕和审讯表示担忧，认为这可能偏离法治原则。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国矿业部要求矿企提供环保复垦财务担保",
        "body": "2026年1月30日，刚果民主共和国矿业部发布为期15天的暂停令，要求所有矿业公司在2026年2月16日之前提交其环境复垦财务担保的证明，以确保矿产开采活动后对受损地点的修复。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国准备指控卢旺达侵犯人权",
        "body": "2026年1月30日，刚果民主共和国政府启动了一项官方报告的起草工作，旨在记录戈马和布卡武地区发生的严重侵犯人权行为，并明确指控卢旺达参与其中。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "美国敦促刚果民主共和国与卢旺达落实华盛顿和平协议",
        "body": "2026年1月30日，美国国务院中非事务副助理国务卿莎拉·特劳特曼（Sarah Troutman）在美国众议院外交事务委员会听证会上强调，刚果民主共和国与卢旺达签署的《华盛顿和平协议》仅是第一步，双方需将政治承诺转化为具体行动，以解决持续的安全问题。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国总统齐塞克迪接见新任大使并将访问阿布扎比",
        "body": "2026年1月31日，刚果民主共和国总统费利克斯·齐塞克迪在金沙萨接受了包括卡塔尔新任大使在内的多国新任大使的国书，以及非洲联盟特别代表的国书，这标志着地区外交活力的加强。此外，齐塞克迪总统计划在2月初访问美国之前，先行前往阿布扎比与阿联酋总统会晤，预计将签署多项协议，特别是在矿产领域。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "非洲联盟加强刚果民主共和国和平调解",
        "body": "2026年1月29日，非洲联盟调解小组在金沙萨会见了刚果民主共和国总统费利克斯·齐塞克迪，讨论东部地区的和平努力。随后，调解小组计划访问基加利、布琼布拉和坎帕拉。2026年1月30日，作为非盟首席调解员，多哥总统福雷·纳辛贝访问了卢旺达和布隆迪，分别会见了卢旺达总统保罗·卡加梅和布隆迪总统埃瓦里斯特·恩达伊施米耶，以巩固大湖地区的和平进程。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国东部持续冲突，欧盟与比利时表态",
        "body": "2026年1月29日，刚果民主共和国北基伍省瓦利卡莱地区，AFC/M23叛乱分子与刚果（金）武装部队（FARDC）发生激烈冲突。2026年1月30日，欧盟表示将加大对刚果（金）和平努力的支持，并应对不断恶化的人道主义局势。2026年1月31日，比利时副首相兼外交大臣马克西姆·普雷沃（Maxime Prévot）对刚果（金）东部持续的安全和人道主义危机发出警告，称其为“被遗忘的冲突”。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "**尼日尔利亚军营遭博科圣地分支袭击 至少数名士兵死亡军车被毁**",
        "body": "2026年1月28日报道，尼日尔利亚博尔诺州达姆博阿地区军事基地遭极端组织“伊斯兰国西非省”（ISWAP）袭击。武装分子焚烧装甲车、军用卡车并掠夺大量弹药，造成包括士兵和民兵在内的“众多伤亡”，具体人数尚未确认。ISWAP已发布声明及袭击视频宣称负责。此前，该组织于1月26日伏击军方车队，导致7名军人死亡，含一名新晋中校。尼日尔利亚军方近年虽宣称已“基本击败”叛乱，但ISWAP自2016年谢考死后持续扩张势力，盘踞乍得湖地区，并吸收大量原博科圣地成员。该组织十余年来造成超10万人死亡，数百万人流离失所，主要集中在尼日尔利亚东北部三州。",
        "date": "2026-01-31 12:22:41+00:00"
    },
    {
        "title": "**爱泼斯坦被曝雇佣“私人黑客”实施网络攻击**",
        "body": "2024年7月，美国司法部公布的一份文档显示，2017年有线人向FBI举报称，已故性犯罪富豪 Jeffrey Epstein 雇佣了一名“私人黑客”。该黑客据称来自意大利南部，专精于苹果iOS、黑莓设备及Firefox浏览器漏洞挖掘，并开发针对未公开漏洞的攻击工具，向包括中非政府、英国、美国等多国出售，甚至被指曾向黎巴嫩真主党（Hezbollah）出售漏洞换取现金。目前FBI尚未确认该线报的真实性，也未披露黑客具体身份。",
        "date": "2026-01-31 11:46:53+00:00"
    },
    {
        "title": "**联邦法官阻止美国政府终止埃塞俄比亚临时保护身份**",
        "body": "美国波士顿联邦法官布赖恩·墨菲于本周五下令，暂停特朗普政府于2月13日生效的决定，即撤销约5,000名在美埃塞俄比亚人享有的临时保护身份（TPS），迫使他们离境或面临逮捕。此举为针对美国国土安全部在2022年首次授予埃塞俄比亚TPS后，仅提前60天即宣布终止的诉讼所作的裁决，原告包括三名埃塞俄比亚公民及非政府组织African Communities Together，指责政府基于对非白人移民的“违宪偏见”。法官要求国土安全部提供决策过程记录，以决定是否进一步阻止该行动。此案是特朗普政府大规模削减超过一百万跨国TPS保护的最新法律挫折，近期已有对委内瑞拉、海地、索马里等国家的类似裁决。国土安全部辩称，埃塞俄比亚已签署和平协议，TPS并非“事实上的大赦”。该裁决标志着对特朗普移民严打政策的持续法律挑战。",
        "date": "2026-01-31 11:34:44+00:00"
    },
    {
        "title": "**南苏丹局势恶化：冲突升级与人道危机逼近**",
        "body": "2026年1月30日，联合国驻南苏丹特使安妮塔·基基·格贝霍在纽约联合国总部向记者通报，政府军与反对派武装在动荡的琼莱州冲突“迅速升级”，已成为激烈交火的热点，平民被迫夹在战火之间。本月已有超过20万人因战事流离失所，且全国报告的霍乱病例已超500例，治疗中心物资极度短缺。尽管政府允许援助进入，但道路和河流受限导致救援和医疗转运困难，且至少七处人道设施被抢劫或毁损，援助人员面临威胁。格贝霍指出，所有导致“大规模人道灾难的条件”已具备，呼吁立即停火、保护平民，并通过非洲联盟和IGAD推动恢复2018年和平协议的执行。她强调，危机的根本解决之道在于政治对话，而非军事手段，并呼吁国际社会提供更多支持，以避免南苏丹陷入更深的冲突泥潭。",
        "date": "2026-01-31 11:20:49+00:00"
    },
    {
        "title": "**联合国紧急呼吁：加沙、苏丹及哥伦比亚人道危机亟待应对**",
        "body": "2026年1月30日，联合国报告指出，加沙地带冬季严寒已致11名儿童死于低温症，超50万人依赖帐篷避难，但帐篷在雨季防护不足，联合国呼吁更持久的避难方案。尽管食品价格较2025年10月下降38%-96%，但较2023年前仍上涨超230%，叠加逾80%失业率导致购买力匮乏。超半数居民因燃料短缺转用废弃物烹饪，加剧健康与环境风险。联合国近东救济工程处（UNRWA）在东耶路撒冷的设施遭遇水电中断，联合国重申需取消对UNRWA的限制并保障援助通行。与此同时，苏丹南科尔多凡州冲突升级，丁林市超11.7万人流离失所，医疗服务崩溃，联合国敦促立即停火并保障援助进入。哥伦比亚多地武装冲突致超60名平民死亡，暴雨引发洪灾影响1.5万原住民，联合国呼吁增加资金以应对人道需求，但2025年仅获所需资金的四分之一。",
        "date": "2026-01-31 11:07:45+00:00"
    },
    {
        "title": "**联合国儿童基金会：达尔富尔儿童在遗弃与希望间挣扎**",
        "body": "2026年1月30日，联合国儿童基金会苏丹传播主管Eva Hinds在日内瓦通报了达尔富尔的人道主义状况。她指出，尽管面临严峻的安全挑战和复杂的前线局势，该机构仍在塔维拉等地艰难推进援助，近期为数万名儿童提供了疫苗接种、医疗救治及安全用水。Hinds描述了当地由数十万流离失所者搭建的庞大难民营景象，并分享了受难儿童的具体遭遇。她强调苏丹是全球最大却最缺乏关注的人道主义紧急情况，敦促国际社会立即关注并采取行动。",
        "date": "2026-01-31 10:46:45+00:00"
    },
    {
        "title": "**苏丹医生披露埃尔法舍尔血腥占领：如审判日的逃亡**",
        "body": "2026年1月26日，苏丹北达尔富尔省首府埃尔法舍尔在“快速支持部队”（RSF）发动的三天激烈进攻中陷落。28岁的医生穆罕默德·伊布拉欣在该市唯一仍在运作的医院内目睹并亲身经历了持续的炮火、平民被枪击、车辆碾压以及系统性的屠杀和族裔清洗。RSF在占领后抢劫、勒索手机并要求赎金，伊布拉欣最终以家人支付8000美元的低价获释。卫星图像显示，仅在10月26日至11月1日之间，城市周边出现约150处疑似人类遗骸的聚集点，且有证据表明RSF试图焚烧和埋葬现场。冲突导致超过26,000人两天内逃离，至11月底累计流离失所人数已达约106,387人。联合国、人权组织以及国际刑事法院指控RSF在埃尔法舍尔实施战争罪和危害人类罪，欧美等国已对其指挥官实施制裁。该医生的亲历叙述为外界了解这场被称为“审判日”的血腥占领提供了罕见的第一手资料。",
        "date": "2026-01-31 10:26:45+00:00"
    },
    {
        "title": "**尼日尔利亚逮捕退役将军及多名军官涉嫌策划推翻提努布政府**",
        "body": "据报道，尼日尔利亚军方逮捕了退役将军穆罕默德·易卜拉欣·加纳及其子萨迪克·易卜拉欣-加纳中校，指控他们涉嫌参与推翻总统博拉·提努布的政变阴谋。加纳将军因据称是政变主谋马阿吉上校的教父而被捕，目前已有包括一名警察和多名平民在内的约35人被国防情报局拘留。尽管家属对拘留条件恶劣表示担忧，且军方此前曾否认政变传闻，但国防总部现已正式承认正在调查针对这些军官的政变指控。",
        "date": "2026-01-31 07:22:45+00:00"
    },
    {
        "title": "**吉布提成为阿联酋向苏丹快速支援部队运送武器的转运点**",
        "body": "2026年1月30日有报道称，由于沙特、埃及和索马里对阿联酋关闭领空，阿联酋的货运飞机现在被迫通过吉布提（以及埃塞俄比亚、南苏丹、中非共和国和乍得）向苏丹快速支援部队（RSF）运送武器。",
        "date": "2026-01-31 01:08:33+00:00"
    },
    {
        "title": "**吉布提参加第二届印度-阿拉伯外长会议**",
        "body": "2026年1月30日至31日，吉布提与其他阿拉伯国家联盟成员国一同在新德里参加第二届印度-阿拉伯外长会议。",
        "date": "2026-01-31 01:08:33+00:00"
    },
    {
        "title": "**俄罗斯与吉布提刑事司法互助协定获得批准**",
        "body": "2026年1月30日，俄罗斯总统弗拉基米尔·普京签署联邦法律，批准了俄罗斯联邦与吉布提共和国之间关于刑事事项司法互助的协定。该协定旨在确保两国在打击犯罪方面进行更有效的合作。",
        "date": "2026-01-31 01:08:33+00:00"
    },
    {
        "title": "**索马里兰西部地区因部族紧张局势爆发抗议**",
        "body": "2026年1月30日，索马里兰西部，特别是阿瓦尔地区和赛拉奇港口城市，因部族紧张局势爆发抗议活动。这些抗议暴露了索马里兰内部长期存在的部族和政治不满，以及哈尔格萨当局管理外围冲突能力下降的问题。",
        "date": "2026-01-31 01:09:51+00:00"
    },
    {
        "title": "**欧盟索马里训练特派团更换指挥官**",
        "body": "2026年1月30日，埃利奥·马内斯准将正式就任欧盟索马里训练特派团（EUTM-S）指挥官。此次交接旨在确保任务的连续性，并致力于通过培训、指导和能力建设来支持索马里安全机构。",
        "date": "2026-01-31 01:09:51+00:00"
    },
    {
        "title": "**索马里拒绝续签以色列航空公司领空许可**",
        "body": "2026年1月30日，索马里联邦政府拒绝续签以色列航空公司Arkia在2月份飞越索马里领空的许可。分析人士认为，此举是索马里对以色列正式承认索马里兰采取的首次具体外交报复行动。",
        "date": "2026-01-31 01:09:51+00:00"
    },
    {
        "title": "**索马里司法部否认宪法审查排斥异议方**",
        "body": "2026年1月30日有报道称，索马里司法和宪法事务部驳斥了部分议员关于在正在进行的宪法审查过程中排斥关键参与者的指控，坚称磋商具有包容性并向所有利益攸关方开放。",
        "date": "2026-01-31 01:09:51+00:00"
    },
    {
        "title": "**索马里政府撤销朱巴兰总统逮捕令，为全国对话铺路**",
        "body": "2026年1月30日，索马里联邦政府撤销了对朱巴兰总统艾哈迈德·马多贝的逮捕令。政府与索马里未来委员会的技术委员会在摩加迪沙举行了首次正式会议，旨在为定于2月1日举行的全国协商会议做准备。尽管双方在宪法修正案问题上仍存在分歧，但会议同意优先讨论国家安全、打击青年党以及应对持续干旱等共同关注的领域。",
        "date": "2026-01-31 01:09:51+00:00"
    },
    {
        "title": "乌干达议会批准2026/27-2030/31财年国家预算框架文件",
        "body": "2026年1月30日，乌干达议会批准了2026/27至2030/31财政年度的国家预算框架文件，为政府设定了中期经济优先事项，旨在到2040年将经济规模扩大至5000亿美元，实现十倍的经济增长。政府预计在2026/27财年经济将增长6.5%至7%。",
        "date": "2026-01-31 01:11:03+00:00"
    },
    {
        "title": "美国参议员呼吁乌干达撤销对人权活动家的指控并停止镇压反对派",
        "body": "2026年1月30日，美国资深参议员珍妮·沙欣呼吁乌干达当局撤销对人权活动家莎拉·比雷特的所有指控，并停止对公民社会和反对派领导人的持续镇压。比雷特于2025年12月30日被捕，并于2026年1月28日获准保释。",
        "date": "2026-01-31 01:11:03+00:00"
    },
    {
        "title": "毛里求斯对外国数字服务征收15%增值税",
        "body": "自2026年1月1日起，毛里求斯开始对外国供应商提供的数字和电子服务征收15%的增值税。新规定要求外国供应商在毛里求斯注册增值税，无论其营业额如何。",
        "date": "2026-01-31 01:12:16+00:00"
    },
    {
        "title": "毛里求斯实施驾照扣分制度和KOREK超级应用",
        "body": "2026年1月30日，毛里求斯内阁注意到驾照扣分系统将于2026年1月31日星期六生效。该扣分系统与KOREK超级应用一同于2026年1月30日由陆路交通部长和信息技术、通信和创新部长在联合新闻发布会上启动。",
        "date": "2026-01-31 01:12:16+00:00"
    },
    {
        "title": "毛里求斯内阁批准气候变化报告指南",
        "body": "2026年1月30日，毛里求斯内阁批准了毛里求斯气候变化报告指南以及监测、合规和监督结构的报告，并同意实施这些指南。这些指南将毛里求斯的气候报告框架与国际财务报告准则保持一致。",
        "date": "2026-01-31 01:12:16+00:00"
    },
    {
        "title": "毛里求斯与欧盟签署反洗钱融资协议",
        "body": "2026年1月30日，毛里求斯内阁同意与欧盟签署一项融资协议，以支持毛里求斯的反洗钱、打击恐怖主义融资和防扩散融资（AML/CFT/CPF）活动。",
        "date": "2026-01-31 01:12:16+00:00"
    },
    {
        "title": "美国高级别代表团计划访问毛里求斯商谈安全伙伴关系",
        "body": "2026年1月30日，毛里求斯内阁注意到，一个来自美国的高级别代表团提议于2026年2月24日至25日访问毛里求斯，讨论拟议中的美毛安全伙伴关系协议以及加强在西印度洋地区的合作。",
        "date": "2026-01-31 01:12:16+00:00"
    },
    {
        "title": "科摩罗报告首批猴痘病例",
        "body": "2026年1月23日，科摩罗报告了首批猴痘病例，共有4例确诊病例，均有马达加斯加旅行史。",
        "date": "2026-01-31 01:13:37+00:00"
    },
    {
        "title": "**坦桑尼亚总统委员会调查2025年大选后暴力事件**",
        "body": "2026年1月23日，总统委员会正在调查2025年10月29日及其后发生的事件，一名75岁的老妇向委员会讲述了她在投票当天在家中被枪击的经历。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚反对党政治家因煽动指控被拘留**",
        "body": "2026年1月30日，坦桑尼亚反对派政治家卡隆加（Karonga）据报道在伦圭区因煽动等多项指控被捕。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚政府公布多项新政策**",
        "body": "2026年1月30日，坦桑尼亚政府宣布了多项新政策：包括计划扩大市场并引入改进的收割技术以支持当地蚱蜢贸易商；启动一项20亿坦桑尼亚先令（约776,788美元）的基金以支持全国数字内容创作者；以及重申指示地方政府为白化病患者购买特殊皮肤保护油划拨资金，2025/2026财年已为此拨款19亿坦桑尼亚先令。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚分析报告指出西方矿业公司向中国公司出售项目趋势**",
        "body": "2026年1月30日的一份分析报告指出，2025年西方矿业公司由于风险承受能力较低，将包括坦桑尼亚Ngualla项目在内的多个主要采矿项目出售给了中国公司。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚矿业委员会制定新战略以超越收入目标**",
        "body": "2026年1月30日，坦桑尼亚矿业委员会举行会议，讨论并制定新战略，以加强矿业部门对国家经济增长的贡献，包括改善监管、增加税收、发展矿产市场和打击走私，目标是超越2025/2026财年1.2万亿坦桑尼亚先令的收入目标。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "**美国部分暂停坦桑尼亚公民签证**",
        "body": "根据2026年1月30日的报道，美国政府已宣布自2026年1月1日起，根据第10998号总统公告，部分暂停向坦桑尼亚公民发放签证，作为更广泛的国家安全措施的一部分。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚航空开通达累斯萨拉姆-拉各斯-阿克拉新航线**",
        "body": "2026年1月28日，坦桑尼亚航空开通了其达累斯萨拉姆-拉各斯-阿克拉的首航路线，旨在加强东非与西非之间的航空连接，并促进旅游和贸易。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚与巴西深化战略合作**",
        "body": "2026年1月30日，坦桑尼亚与巴西承诺深化在战略领域的合作。坦桑尼亚寻求在棉花种植、镰状细胞病、桑给巴尔的母婴健康以及2027年非洲国家杯的体育发展方面与巴西合作。",
        "date": "2026-01-31 01:01:00+00:00"
    },
    {
        "title": "赞比亚反对党爱国阵线内部出现分歧",
        "body": "2026年1月30日有报道称，赞比亚反对党爱国阵线（PF）内部出现政治分歧，有成员声称该党已名存实亡。",
        "date": "2026-01-31 01:02:16+00:00"
    },
    {
        "title": "赞比亚卡布韦锌矿收购截止日期延长",
        "body": "一家矿业开发公司已将完成收购赞比亚历史悠久的卡布韦锌矿的截止日期延长至2026年1月15日。",
        "date": "2026-01-31 01:02:16+00:00"
    },
    {
        "title": "坦桑尼亚Taifa Group将于2026年开始向赞比亚供应液化石油气",
        "body": "坦桑尼亚Taifa Group旗下的Taifa Gas预计将于2026年开始向赞比亚运输液化石油气（LPG），旨在为赞比亚的矿山、工厂和家庭提供能源。",
        "date": "2026-01-31 01:02:16+00:00"
    },
    {
        "title": "国际货币基金组织预测赞比亚2026年经济增长5.8%",
        "body": "2026年1月30日，国际货币基金组织（IMF）预测赞比亚2026年实际国内生产总值（GDP）将增长5.8%，高于2025年估计的5.2%，主要得益于强劲的采矿活动和电力生产的恢复。",
        "date": "2026-01-31 01:02:16+00:00"
    },
    {
        "title": "赞比亚政府公布2026年经济发展重点",
        "body": "2026年1月30日，赞比亚财政和国家规划部长西图姆贝科·穆索科特瓦表示，赞比亚在过去四年中已实现第八个国家发展计划的主要目标，其中债务重组是恢复投资者信心和吸引新投资的关键里程碑。他强调，政府2026年的议程将侧重于进一步扩大经济。",
        "date": "2026-01-31 01:02:16+00:00"
    },
    {
        "title": "赞比亚接受人民币用于矿业支付",
        "body": "2026年1月有报道称，赞比亚已开始接受人民币作为矿业支付货币，此举将提振人民币在赞比亚的地位。",
        "date": "2026-01-31 01:02:16+00:00"
    },
    {
        "title": "刚果民主民主共和国在中非国家经济共同体中获得环境专员职位",
        "body": "2026年1月30日，刚果民主共和国通过协调一致的外交行动，成功在中非国家经济共同体（CEEAC）中获得了环境与可持续发展专员一职。这一任命凸显了刚果民主共和国在保护全球第二大生态肺——刚果盆地方面的核心作用，并增强了其在气候变化相关地区和国际讨论中的合法性。",
        "date": "2026-01-31 01:03:37+00:00"
    },
    {
        "title": "刚果民主共和国法郎升值导致预算缺口",
        "body": "2026年1月31日有报道称，刚果民主共和国法郎的升值虽然带来了货币稳定，但也导致2026年预算出现约7.04亿欧元的显著缺口，预计该国将于2026年4月首次发行7.5亿美元的欧洲债券以筹集基础设施建设资金。",
        "date": "2026-01-31 01:03:37+00:00"
    },
    {
        "title": "刚果民主共和国东部发生大型矿难",
        "body": "2026年1月30日，刚果民主共和国东部一处钽铌矿（coltan mine）发生矿难，造成超过200人死亡，引发对非正规采矿危险和安全监管缺失的关注。",
        "date": "2026-01-31 01:03:37+00:00"
    },
    {
        "title": "马拉维收紧签证政策，包括中国在内的多国公民需重新办理签证",
        "body": "自2026年1月3日起，马拉维已改变其签证制度，取消了此前对包括法国、比利时、加拿大、美国、英国和中国在内等48个国家公民的免签政策。根据新规定，这些国家的公民再次需要办理签证才能前往马拉维，该国现在更倾向于基于外交对等原则的互惠入境政策。",
        "date": "2026-01-31 01:04:47+00:00"
    },
    {
        "title": "马拉维调整全国考试时间表",
        "body": "2026年1月30日，马拉维国家考试委员会（MANEB）宣布对全国考试时间表进行重大调整，从今年开始，初中毕业考试（JCE）将先于小学毕业证书考试（PSLCE）举行，打破了传统的考试顺序。",
        "date": "2026-01-31 01:04:47+00:00"
    },
    {
        "title": "**中国紫金矿业收购在埃塞俄比亚运营的黄金生产商**",
        "body": "2026年1月26日有报道称，中国紫金矿业国际公司（Zijin Gold International）将以55亿加元（约合人民币295亿元）的全现金要约收购加拿大黄金生产商Allied Gold。Allied Gold在科特迪瓦、马里和埃塞俄比亚拥有三个生产资产和开发项目。",
        "date": "2026-01-31 01:06:04+00:00"
    },
    {
        "title": "**埃塞俄比亚实施全国一次性塑料袋禁令**",
        "body": "2026年1月31日起，埃塞俄比亚将正式实施一项此前推迟的全国性一次性塑料袋禁令。违规者将面临严厉罚款，终端用户罚款2,000比尔，而供应商、制造商和进口商的罚款则高达50,000至200,000比尔。",
        "date": "2026-01-31 01:06:04+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷冲突升级，美国国会议员表达担忧**",
        "body": "2026年1月30日，埃塞俄比亚提格雷地区西部的特塞勒姆（Tselemti）地区爆发的冲突被证实已演变为一场“全面战争”，被认为是2022年《比勒陀利亚和平协议》最严重的破坏。提格雷国防军（TDF）据报道已控制部分地区，此前政府军从争议地区撤退。美国众议院外交事务委员会高级成员格雷戈里·W·米克斯（Gregory W. Meeks）发表声明，对暴力冲突可能重新引发内战并加剧人道主义危机表示担忧，并敦促各方停止敌对行动，允许人道主义援助进入。",
        "date": "2026-01-31 01:06:04+00:00"
    },
    {
        "title": "土耳其将肯尼亚纳入其情报和安全战略",
        "body": "2026年1月30日，土耳其正在非洲扩大其“情报外交”，将肯尼亚等东非国家纳入其安全和情报战略，旨在通过早期预警、调解和机构合作来塑造安全动态。",
        "date": "2026-01-31 01:07:21+00:00"
    },
    {
        "title": "肯尼亚矿业专家指出数据不足阻碍大型投资",
        "body": "2026年1月29日，肯尼亚矿业专家表示，缺乏投资者级别的地质数据和较慢的许可审批流程，是阻碍大型矿业投资进入肯尼亚的主要结构性弱点。",
        "date": "2026-01-31 01:07:21+00:00"
    },
    {
        "title": "肯尼亚启动多供应商电子货物追踪系统",
        "body": "2026年1月30日，肯尼亚税务局（KRA）宣布，已对其货物监控框架进行改革，过渡到多供应商、用户自有的电子货物追踪封条模式，以加强与东非共同体更广泛贸易流动的联系。",
        "date": "2026-01-31 01:07:21+00:00"
    },
    {
        "title": "肯尼亚碳信用行业面临增值税处理不明确的威胁",
        "body": "2026年1月30日，专家警告称，肯尼亚碳信用市场因缺乏明确的增值税（VAT）处理规定而面临不确定性，这可能扭曲定价并损害投资者信心。",
        "date": "2026-01-31 01:07:21+00:00"
    },
    {
        "title": "肯尼亚税务政策重大调整",
        "body": "2026年1月30日，肯尼亚税务局（KRA）宣布，将于2026年1月1日起正式实施预约定价协议（APA），作为核心转让定价合规工具。此外，从2026年2月起，国家社会保障基金（NSSF）的供款将进入第四阶段调整，雇主和雇员的法定工资成本将增加。",
        "date": "2026-01-31 01:07:21+00:00"
    },
    {
        "title": "阿尔沙巴布在肯尼亚北部袭击中国承包商住所",
        "body": "2026年1月30日的报道指出，2025年12月16日，肯尼亚安全机构击退了索马里青年党武装分子对埃尔瓦克警察局附近一处中国承包商住所的袭击。此外，2026年1月1日和2日，阿尔沙巴布还在肯尼亚北部地区发动了袭击，造成人员伤亡和车辆被劫持。",
        "date": "2026-01-31 01:07:21+00:00"
    },
    {
        "title": "肯尼亚外交部计划访问俄罗斯以保护在乌克兰战争中的公民",
        "body": "2026年1月30日，肯尼亚首席内阁秘书穆萨利亚·穆达瓦迪宣布，他计划对俄罗斯进行一次外交访问，以保护卷入俄乌战争的肯尼亚公民。",
        "date": "2026-01-31 01:07:21+00:00"
    },
    {
        "title": "**乌干达军方领导人威胁阉割反对派领袖，自称是耶稣后裔**",
        "body": "乌干达陆军司令穆胡齐·凯内鲁加巴因在社交媒体X上发布极具争议的言论而引发关注。作为现任总统穆塞韦尼之子，他在近期激烈的总统选举后，威胁要阉割反对派候选人博比·瓦恩，并声称自己的血统源自耶稣基督，相关推文虽已被删除，但仍招致广泛批评。分析人士指出，凯内鲁加巴与其父及叔父构成了统治该国的“邪恶三位一体”，他被普遍视为总统的接班人。这位以“推文将军”着称的军方领导人还被指控在选举期间参与镇压反对派，其激进言论不仅涉及侵犯人权，还曾引发外交风波。",
        "date": "2026-01-31 00:12:06+00:00"
    },
    {
        "title": "**东刚果鲁巴亚钽矿坍塌致200余人死亡，M23叛军控制的矿区再现惨剧**",
        "body": "本周三，位于刚果民主共和国东部的鲁巴亚钽矿发生坍塌，官方初步统计死亡人数已超过200人，部分消息源称至少有227人确认死亡。该矿产出约占全球钽矿（用于手机、电脑、航空航天和燃气轮机等）的15%，自2024年以来一直被M23叛军控制。受害者包括矿工、儿童和摆摊的妇女，部分被及时救出但伤势严重。联合国指责M23掠夺矿产资源为其武装冲突提供资金，并称其得到邻国卢旺达政府支持，卢旺达对此予以否认。此次灾难凸显了刚果东部矿区在冲突与安全监管缺失下的高风险。",
        "date": "2026-01-30 22:26:06+00:00"
    },
    {
        "title": "**马里议员因侮辱科特迪瓦总统被判三年监禁**",
        "body": "马里过渡议会议员马马杜·哈瓦·加萨马因在社交平台和采访中公开称科特迪瓦总统阿拉萨内·瓦塔拉为“暴君”“马里敌人”并批评其执政，被科特迪瓦法院判处三年监禁。该事件加剧了两国自2020年马里军方政变后的紧张关系。科方指控其言论蓄意破坏伊博拉机构并挑拨两国矛盾，而加萨马律师称判决“过于严苛”。此前，马里曾因拘留49名科特迪瓦士兵引发外交危机，后经调解释放。目前马里军政府已驱逐联合国维和部队及法国驻军，转而与俄罗斯合作引入雇佣兵应对萨赫勒地区安全问题。",
        "date": "2026-01-30 18:16:59+00:00"
    },
    {
        "title": "**塔拉巴州妇女事务部涉嫌10亿奈拉“虚假”咨询金丑闻**",
        "body": "据《SaharaReporters》独家报道，尼日尔利亚塔拉巴州妇女事务部在世界银行资助的“尼日尔利亚妇女项目”（NFWP）中，未经说明、未列明顾问姓名、亦无任何支撑文档，即以“咨询”名义支出约10亿奈拉。涉及的官员包括妇女事务专员玛丽·詹多拉·辛金、常务秘书埃里克·尤约·马杜以及项目协调员艾萨克·芬亚·亚拉法。消息人士称，项目监督委员会主席——副州长因病卧床，导致监管真空，被利用进行此类大额支付。另有线报指出，常务秘书近期大规模建造豪华别墅，生活水平突升；项目协调员曾被独立反腐委员会（ICPC）传唤，却获州司法部安排律师随行，疑似制度性保护。文档显示，2025 年的采购计划中明确列出“一千万奈拉咨询”项目，且审批门槛超出专员职权范围。面对指控，玛丽·詹多拉坚决否认，称所有指控均为捏造，强调州在项目首阶段曾获世界银行透明度奖，且从未获批超过 5000 万奈拉的资金。她要求提供正式文档以证实指控，并表示愿接受调查。",
        "date": "2026-01-30 18:11:39+00:00"
    },
    {
        "title": "**美国非洲发展基金会财务主任承认受贿及作伪证**",
        "body": "美国非洲发展基金会（USADF）财务管理主任马蒂厄·扎维已同意就接受非法礼物和向联邦执法人员作虚假陈述的指控认罪。扎维被指控利用职权安排资金通过一家肯尼亚公司“过手”支付给供应商并虚增费用，导致该机构多支付约13.5万美元，期间他收受承包商1.2万美元现金贿赂，并在接受调查时谎称未获任何利益。扎维面临最高7年的联邦监禁。",
        "date": "2026-01-30 17:12:14+00:00"
    },
    {
        "title": "**伊斯兰国宣称对尼日尔尔战略机场袭击负责 致4伤20死**",
        "body": "2025年1月28日，伊斯兰极端组织“伊斯兰国”通过其宣传机构阿马克新闻社宣称，该组织对尼日尔尔首都尼亚美迪奥里·哈马尼国际机场附近的空军基地发动了协调攻击，造成4名士兵受伤，一架飞机受损。声明称此次袭击“出其不料且协调一致”，导致重大损失。尼日尔尔国家电视台报道，安全部队迅速反击，击毙20名袭击者并逮捕11人。袭击发生时，该机场区域发生持续约两小时的爆炸，现场视频显示天空因爆炸而泛红。尼日尔尔近年来饱受萨赫勒地区极端暴力困扰，邻国马里和布基纳法索亦面临类似威胁。自2023年军事政变后，尼日尔尔作为西方在萨赫勒的关键盟友，其安全局势进一步恶化。",
        "date": "2026-01-30 16:11:46+00:00"
    },
    {
        "title": "**尼日尔利亚埃邦伊州社区遭武装袭击，多人被斩首绑架**",
        "body": "当地时间周五清晨，尼日尔利亚埃邦伊州奥波尔霍乔社区遭遇不明身份枪手袭击。据目击者称，袭击者手段残忍，斩首了至少五人并将头颅带走，同时绑架了大量居民并烧毁多处房屋。目前袭击动机尚不明确，也无组织宣称负责。州政府已确认此次“野蛮”袭击，居民正紧急呼吁政府及安全部门介入以恢复秩序。",
        "date": "2026-01-30 14:04:51+00:00"
    },
    {
        "title": "**南非结构性改革提速 经济复苏动能显现**",
        "body": "南非政府近日透露，对加速经济复苏至关重要的结构性改革已全面提速，近半数改革措施按计划推进，其余项目也取得阶段性进展。国家发展规划副部长Nonceba Mhlauli强调，当前改革“势头持续增强”，重点涵盖能源、交通、数字基建等领域，旨在打破长期制约经济发展的结构性瓶颈。国际货币基金组织（IMF）此前预测，若改革落实到位，南非经济增速有望从2023年的0.8%提升至2025年的1.5%以上。",
        "date": "2026-01-30 13:46:02+00:00"
    },
    {
        "title": "**加纳与谷歌合作开发本土语言AI教育工具**",
        "body": "加纳政府与谷歌签署合作协议，旨在利用人工智能打造面向当地语言的教育平台，首批覆盖特威语、埃维语、达格巴尼语和豪萨语，后续将推广至全部12种官方语言。全球约有7,000种语言，但目前仅有351种用于教学，导致学生学习鸿沟显着。联合国指出，非洲约有2,000种语言，推广母语双语或多语教育可提升学习效果。加纳教育部长特别强调，将豪萨语纳入项目关键，因为该语言在西非约有2200万人使用，语言可及性决定了数字化转型的受益范围。",
        "date": "2026-01-30 13:35:47+00:00"
    },
    {
        "title": "**马达加斯加解除矿业许可禁令；阿塞洛尔米塔尔与利比里亚延长矿业合约至2050年**",
        "body": "马达加斯加结束了长达16年的新矿业许可禁令（黄金除外），此前有约1,650项矿业许可申请在审，凸显该国对镍、钴、石墨和钛铁矿等关键矿产的高度依赖，这些矿产是电动车电池和航空合金的重要原料。与此同时，总部位于卢森堡的钢铁巨头阿塞洛尔米塔尔与利比里亚达成协议，将其矿业权延长至2050年，并支付2亿美元及保留铁路使用权。随着全球对关键矿产的争夺加剧，非洲资源的竞争带来新经济机遇的同时，也引发了合同重新谈判的政治压力，提升了地区紧张局势和安全风险。",
        "date": "2026-01-30 13:38:15+00:00"
    },
    {
        "title": "毛里求斯内阁同意与库拉索签署避免双重征税协议",
        "body": "毛里求斯内阁已同意与库拉索（Curaçao）签署一项避免双重征税协议（DTAC），该协议符合经济合作与发展组织（OECD）关于税基侵蚀和利润转移（BEPS）税收条约相关措施的承诺。",
        "date": "2026-01-30 13:13:23+00:00"
    },
    {
        "title": "毛里求斯举行贸易投资促进团访问南非",
        "body": "毛里求斯经济发展委员会（EDB）于2026年1月26日至30日在南非开普敦、伊丽莎白港和约翰内斯堡组织了一次贸易和投资促进团，旨在加强毛里求斯与南非之间的商业联系并促进新的贸易和投资机会。",
        "date": "2026-01-30 13:13:23+00:00"
    },
    {
        "title": "印度最高法院裁定毛里求斯公司税收居留证明不足以享受税收协定优惠",
        "body": "2026年1月29日，印度最高法院就涉及在毛里求斯注册的全球公司（Tiger Global International）与印度-毛里求斯双重征税避免协议（DTAA）的案件做出裁决。裁定仅持有税收居留证明（TRC）不足以证明居留权以享受税收协定优惠，这可能对通过毛里求斯在印度进行投资的外国投资者产生影响。",
        "date": "2026-01-30 13:13:23+00:00"
    },
    {
        "title": "毛里求斯与英国查戈斯群岛主权移交协议因美国反对面临阻碍",
        "body": "2026年1月30日有报道称，英国将查戈斯群岛主权移交给毛里求斯的协议，由于一项60年前的协议规定未经美国批准不得移交，以及美国总统唐纳德·特朗普的最新言论，其批准面临严重质疑。\n2026年1月29日，英国政府正在评估美国总统唐纳德·特朗普是否有权阻止其将战略要地查戈斯群岛的主权移交给毛里求斯的计划。特朗普此前曾支持该协议，但上周称其为“彻底的软弱行为”和“极度愚蠢”。该协议内容包括英国将迪戈加西亚岛上的美英联合军事基地租借给毛里求斯99年。英国保守党指责政府因毛里求斯与中国的密切关系而损害国家安全。 英国与美国之间关于该协议的讨论正在进行中。更新1966年英美条约是英国批准查戈斯条约的先决条件。",
        "date": "2026-01-30 13:13:23+00:00"
    },
    {
        "title": "科摩罗外交部长访问印度",
        "body": "2026年1月29日，科摩罗外交部长姆巴埃·穆罕默德抵达印度新德里，将参加于周六（1月31日）举行的第二届印度-阿拉伯外长会议。\n2026年1月30日，印度外交部长苏杰生在新德里会见了科摩罗外交部长姆巴埃·穆罕默德。双方讨论了在卫生、体育、基础设施和能力建设方面的合作，并同意加强两国之间更频繁的接触的重要性。\n此次会议由印度和阿联酋共同主持，旨在深化现有合作并扩大伙伴关系，也是印度-阿拉伯外长会议在中断十年后重新启动的平台。",
        "date": "2026-01-30 13:14:41+00:00"
    },
    {
        "title": "**全球几内亚蠕虫病病例创新低 2025年仅10例逼近根除目标**",
        "body": "2025年全球仅报告10例人类几内亚蠕虫病感染，创历史最低纪录，较2024年的15例下降33%。卡特中心宣布这一进展，并强调该病有望继天花后成为第二种被根除的人类疾病。自1986年启动根除计划以来，病例数从每年350万例锐减至接近零，降幅超99.99%。目前感染主要集中在乍得、埃塞俄比亚和南苏丹，动物感染（如狗、猫等）仍是传播隐患，需同步防控。世卫组织已认证200国无感染，仅剩6国待确认。2025年世卫大会通过决议加速根除，同时纪录片《总统与龙》上映，致敬吉米·卡特等先驱的贡献。科学团队正研发动物诊断工具，并通过现金奖励机制鼓励病例上报，全年调查超百万条疫情线索。卡特中心强调，彻底根除需持续应对偏远地区挑战及动物传播难题。",
        "date": "2026-01-30 13:25:01+00:00"
    },
    {
        "title": "联合国驻刚果民主共和国维和部队遣返卢旺达前反叛分子",
        "body": "2026年1月27日，联合国刚果民主共和国稳定特派团（MONUSCO）遣返了15名前卢旺达解放民主力量（FDLR）反叛组织成员及其19名家属，这是其解除武装、复员、重返社会和稳定计划的一部分。",
        "date": "2026-01-30 13:03:14+00:00"
    },
    {
        "title": "刚果民主共和国科卢韦齐钴矿开采冲突细节披露",
        "body": "2026年1月29日有报道称，刚果民主共和国科卢韦齐地区手工矿工与工业采矿公司之间的紧张局势加剧。此前，矿业部长路易斯·瓦图姆于2025年12月19日签署了一项法令，暂停手工采矿活动，引发了广泛的不满、抢劫、破坏和人员伤亡。",
        "date": "2026-01-30 13:03:14+00:00"
    },
    {
        "title": "国际商会刚果民主共和国全国委员会成立",
        "body": "2026年1月30日，国际商会（ICC）确认在刚果民主共和国设立新的全国委员会。该委员会将设在金沙萨，旨在支持当地企业，提升其在全球市场的竞争力，并促进国际贸易和投资。",
        "date": "2026-01-30 13:03:14+00:00"
    },
    {
        "title": "刚果民主共和国格伦科尔公司调整采矿重心",
        "body": "2026年1月30日，全球最大的矿业和商品贸易集团之一格伦科尔（Glencore）宣布，受刚果民主共和国钴出口限制影响，公司计划在2026年优先发展其在刚果民主共和国的铜生产业务，并暂停发布钴生产预测。",
        "date": "2026-01-30 13:03:14+00:00"
    },
    {
        "title": "马拉维高等法院就与道达尔能源公司的8240亿克瓦查案件作出裁决",
        "body": "2026年1月29日，马拉维高等法院裁定其对马拉维政府和Prima Fuels Remitted与道达尔能源营销马拉维公司之间价值8240亿马拉维克瓦查的案件拥有管辖权。法院驳回了道达尔能源公司将此案提交南非仲裁的申请。",
        "date": "2026-01-30 13:04:34+00:00"
    },
    {
        "title": "马拉维反腐联盟呼吁启用没收基金",
        "body": "2026年1月29日，马拉维国家反腐联盟（NACA）呼吁政府启用长期闲置的没收基金，以确保腐败案件中被没收的资产能够惠及马拉维民众。NACA主席迈克尔·卡亚塔指出，由于法规制定滞后，该基金一直未能发挥作用，并强调在执行《金融犯罪法》等法律时需要问责制和政治意愿。",
        "date": "2026-01-30 13:04:34+00:00"
    },
    {
        "title": "马拉维计划大幅下调政策利率",
        "body": "2026年，马拉维政府的经济和财政政策声明指出，计划到2028年将政策利率从26%降至12%，并加强财政和货币政策协调以实现宏观经济稳定。",
        "date": "2026-01-30 13:04:34+00:00"
    },
    {
        "title": "马拉维霍乱疫情最新数据及资金短缺",
        "body": "截至2026年1月25日，马拉维累计报告394例疑似霍乱病例，其中83例确诊（42例本地，41例境外输入），病死率为4.76%。过去24小时内，布兰太尔、穆兰杰和奇拉祖卢地区新增5例疑似病例。卫生部门已在13个受影响地区加强应对措施，但遏制霍乱的337万美元控制计划仅获得一小部分资金。",
        "date": "2026-01-30 13:04:34+00:00"
    },
    {
        "title": "马拉维获得洪水应急资金和欧盟援助",
        "body": "2026年1月30日，马拉维和莫桑比克在七天内获得了超过2230万美元的快速洪水响应资金。欧盟承诺提供20万欧元（约4.33亿马拉维克瓦查）的人道主义援助，用于洪水救援，支持包括现金转移、水、卫生和医疗服务以及住所等关键救济措施。马拉维政府已于1月份发布紧急状态声明。目前已设立14个临时安置营地，收容至少4369名流离失所者。马拉维政府部门灾害管理事务部（DoDMA）的洪水响应计划面临40亿马拉维克瓦查的资金缺口。",
        "date": "2026-01-30 13:04:34+00:00"
    },
    {
        "title": "埃塞俄比亚执政党在提格雷地区进行“战略撤军”",
        "body": "2026年1月29日，有报道称埃塞俄比亚执政的繁荣党已开始从阿拉马塔和科雷姆周边的阵地进行“战略撤军”，联邦部队和机械化部队已向更安全的区域撤退，这与提格雷武装力量的大批重新出现相吻合。",
        "date": "2026-01-30 13:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚与欧盟深化战略伙伴关系",
        "body": "2026年1月30日有报道指出，埃塞俄比亚重申致力于深化与欧盟长达五十年的战略伙伴关系，重点关注经济发展、和平建设和地区安全。欧盟与埃塞俄比亚共同启动了2024年度行动计划，总额2.4亿欧元（323亿比尔），旨在加速国家复苏和可持续发展。",
        "date": "2026-01-30 13:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚推出国际记者数字门户网站",
        "body": "2026年1月30日，埃塞俄比亚政府推出了一个面向国际记者的新数字门户网站，旨在简化记者入境采访（包括非洲联盟会议等重大活动和峰会）的认证流程。",
        "date": "2026-01-30 13:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚欧元债券重组遇阻",
        "body": "2026年1月29日，埃塞俄比亚财政部宣布，由于官方债权人委员会认为其与私人投资者达成的欧元债券重组条款不符合“待遇可比性原则”，埃塞俄比亚政府无法推进当前的重组方案。这一决定冻结了与私人投资者的谈判，并给该国更广泛的债务重组带来了不确定性。",
        "date": "2026-01-30 13:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷地区出现恐慌性取款和银行限额",
        "body": "2026年1月29日，由于提格雷地区联邦军队与提格雷武装力量之间冲突再起，以及埃塞俄比亚航空公司暂停飞往该地区的所有航班，提格雷主要城市（包括默克莱和阿迪格拉特）的居民纷纷赶往银行提取存款，引发了对战争重燃的担忧。由于现金短缺，多数银行（包括埃塞俄比亚商业银行）已将每日取款限额设为每位客户2,000比尔，默克莱的限额为5,000比尔，导致自动取款机清空且银行排起长队。",
        "date": "2026-01-30 13:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷冲突升级，引发非洲联盟关注",
        "body": "2026年1月30日，非洲联盟委员会主席马哈茂德·阿里·优素福对埃塞俄比亚提格雷地区不断升级的紧张局势深表关切，并敦促冲突各方保持最大限度克制，避免采取可能破坏2022年《比勒陀利亚和平协议》的行动。有报道称，提格雷的反对党（包括Salsay Weyane和提格雷独立党）已呼吁国际社会（非洲联盟、联合国、美国和欧盟）进行干预，以缓解紧张局势并确保对违反和平协议行为的问责。",
        "date": "2026-01-30 13:05:45+00:00"
    },
    {
        "title": "肯尼亚推行矿业政策改革以吸引美国投资",
        "body": "2026年1月30日，肯尼亚宣布将自身定位为美国矿业投资的新前沿，并正在改革其监管框架，以消除阻碍外国投资矿业的障碍。矿业、蓝色经济和海事事务内阁秘书哈桑·乔霍表示，肯尼亚“愿意并准备好”与美国公司合作，并强调该国拥有大量的稀土矿产储量。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚面临关于数字监控的担忧",
        "body": "2026年1月30日，国际特赦组织肯尼亚分会就数字监控在肯尼亚日益常态化表示担忧，指出一项法案通过要求互联网服务提供商（ISP）为每位用户分配唯一的“互联网计量号码”并收集详细的个人信息，为大规模监控制造了漏洞。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚临床医生罢工结束",
        "body": "2026年1月30日，肯尼亚临床医生在与省长理事会签署《复工协议》后结束了为期36天的罢工，为公立医院带来了缓解。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚总统寻求司法咨询以确保政策实施",
        "body": "2026年1月29日，肯尼亚总统威廉·鲁托在法院紧张局势中寻求司法机构对其施政纲领实施的咨询意见。他强调寻求司法机构的结构性指导，以确保在宪法框架内实施政策，旨在合作而非对抗。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚就南苏丹安全局势向国民发布安全警告",
        "body": "2026年1月28日，肯尼亚驻南苏丹大使馆向在南苏丹的肯尼亚国民发布安全警告，敦促他们提高警惕，避免前往冲突多发地区，或在可能的情况下迁往安全地区，因为自2025年12月以来，武装冲突和普遍不安全状况有所加剧。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚呼吁南苏丹进行和平谈判",
        "body": "2026年1月29日，肯尼亚正在推动南苏丹和平谈判，旨在达成一项包容性和平协议，并加强为2026年12月选举做准备的机构能力。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚与欧盟庆祝建交50周年",
        "body": "2026年1月30日，欧盟与肯尼亚庆祝建立外交关系50周年。一篇社论强调了双方在安全、发展和文化交流方面的合作。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "美国扩大肯尼亚军事基地以加强区域安全",
        "body": "2026年1月30日，美国在肯尼亚与索马里边境附近的一个军事基地启动了价值7000万美元的跑道扩建项目，旨在加强非洲之角的反恐行动。美国副国务卿克里斯托弗·兰道表示，这代表了美国和肯尼亚之间“非常实在的承诺”和“共同防御”。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚寻求中国投资以加强经济伙伴关系",
        "body": "2026年1月29日，肯尼亚表示，渴望增加中国的外国直接投资，以加强双边经济伙伴关系。肯尼亚投资局首席执行官约翰·姆文德瓦强调，中国资本流入在提升该国技术能力和就业机会方面发挥着关键作用。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚内政部长指控抗议者企图推翻政府",
        "body": "2026年1月29日，肯尼亚内政部长基普春巴·穆尔科门指责抗议者在致命示威活动中企图推翻政府。抗议领导人否认了这一指控，称其为转移注意力。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "肯尼亚前副总统威胁发起大规模抗议",
        "body": "2026年1月30日，肯尼亚前副总统里加蒂·加查瓜威胁称，如果参与据称针对他的暗杀未遂事件的警察未被逮捕，他将于2月份发起抗议。他指控总统威廉·鲁托批准了此次袭击。",
        "date": "2026-01-30 13:07:03+00:00"
    },
    {
        "title": "**索马里总理与吉布提财政部长举行投资会谈**",
        "body": "2026年1月30日，索马里总理与吉布提财政部长举行了投资会谈。",
        "date": "2026-01-30 13:08:25+00:00"
    },
    {
        "title": "**美国副国务卿访问吉布提**",
        "body": "美国副国务卿克里斯托弗·兰道于2026年1月24日至2月1日期间访问埃及、埃塞俄比亚、肯尼亚和吉布提。",
        "date": "2026-01-30 13:08:25+00:00"
    },
    {
        "title": "**吉布提与苏丹讨论和平努力与重返非洲联盟**",
        "body": "2026年1月29日，吉布提总统伊斯梅尔·奥马尔·盖莱与苏丹总理卡米勒·伊德里斯举行会谈，讨论苏丹的和平与稳定以及苏丹重返非洲联盟和政府间发展组织（伊加特）的事宜。吉布提表示愿意在多个领域支持苏丹。",
        "date": "2026-01-30 13:08:25+00:00"
    },
    {
        "title": "索马里发布2026年人道主义响应计划",
        "body": "2026年1月28日，索马里政府、联合国及其合作伙伴发布了2026年人道主义响应计划，呼吁筹集8.52亿美元，以援助240万面临长期人道主义危机的人口。",
        "date": "2026-01-30 13:09:40+00:00"
    },
    {
        "title": "沙特阿拉伯与索马里建立军事伙伴关系",
        "body": "2026年1月29日有报道称，在以色列承认索马里兰后，沙特阿拉伯在索马里呼吁支持后，启动了沙特-埃及-索马里军事伙伴关系。",
        "date": "2026-01-30 13:09:40+00:00"
    },
    {
        "title": "索马里通过新采矿法",
        "body": "2026年1月25日，索马里议会以压倒性多数通过了一项期待已久的采矿法，旨在规范该国的矿产资源。该法案将为勘探、许可和资源管理建立法律框架。",
        "date": "2026-01-30 13:09:40+00:00"
    },
    {
        "title": "索马里兰寻求国际承认并利用矿产资源",
        "body": "2026年1月28日有报道称，以色列于2025年12月26日正式承认索马里兰为一个国家，以色列外交部长于2026年1月上旬访问了索马里兰。索马里官员将此举视为对其主权的侵犯。 索马里兰正向美国推销其关键矿产（包括稀土元素和铀）的开采权，以换取外交承认，旨在帮助美国实现供应链多元化，减少对中国的依赖。",
        "date": "2026-01-30 13:09:40+00:00"
    },
    {
        "title": "索马里担任联合国安理会轮值主席国并恢复美国援助",
        "body": "2026年1月30日，索马里联邦共和国正式担任联合国安理会2026年1月的轮值主席国，这标志着该国在外交上的重大成就。 2026年1月29日，美国宣布解除对索马里的援助暂停，此前索马里当局对世界粮食计划署援助中断事件承担了责任。",
        "date": "2026-01-30 13:09:40+00:00"
    },
    {
        "title": "索马里更换军队总司令并加强反恐行动",
        "body": "2026年1月29日，索马里政府更换了军队总司令，为在中南部地区对青年党发起新一阶段军事行动做准备。 此外，有报道称美国军方正在索马里对武装分子进行一系列空袭，可能使2026年1月成为非特朗普总统任期内单月空袭次数最多的一次。",
        "date": "2026-01-30 13:09:40+00:00"
    },
    {
        "title": "索马里议会因宪法修正案爆发冲突",
        "body": "2026年1月29日和30日，索马里议会联合会议就拟议的宪法修正案爆发混乱，反对派议员认为这些修正案旨在延长议会和总统任期。会议期间发生扭打、叫喊和肢体冲突，导致会议暂停。",
        "date": "2026-01-30 13:09:40+00:00"
    },
    {
        "title": "乌干达逮捕涉嫌中国黑客",
        "body": "2026年1月29日有报道称，乌干达卡拉地区逮捕了涉嫌中国黑客。",
        "date": "2026-01-30 13:10:57+00:00"
    },
    {
        "title": "乌干达审计长发布公共财政管理警告",
        "body": "2026年1月30日，乌干达审计长向议会发出了广泛警告，指出尽管国家税收收入创历史新高，但在采购、项目执行、资产管理和项目治理方面持续存在弱点，正在侵蚀服务提供并使公共资源面临浪费、滥用和可避免的成本。",
        "date": "2026-01-30 13:10:57+00:00"
    },
    {
        "title": "乌干达下调经济增长预期，中国企业参与石油生产",
        "body": "2026年1月30日，乌干达财政部宣布将始于2026年7月的财政年度经济增长预测从此前估计的10.4%大幅下调至6.5%至7%。尽管预期下调，但乌干达今年晚些时候将开始在其西部油田进行原油生产，由法国道达尔能源和中国海洋石油总公司（CNOOC）牵头，这仍然是乌干达经济战略的关键支柱。",
        "date": "2026-01-30 13:10:57+00:00"
    }
]