[
    {
        "title": "**尼日尔利亚两名警官涉嫌在虚假招募中诈骗求职者逾70万奈拉**",
        "body": "据报道，尼日尔尔州警察总部的两名警官——检察官乌斯曼·穆罕默德和SP努拉——被指控在2023/2024年警员招募期间，以虚假招录为名诈骗三名求职者超过70万奈拉。受害者称，这些官员承诺确保其获得警员职位，并通过分期付款的方式收取资金，同时承诺若招录失败将全额退款。然而，在最终名单公布后，受害者均未被录用，且涉事官员屡次拖延退款。报道指出，受害者提供了收据及通话录音等证据，但截至发稿时，涉事警官及尼日尔尔州警察司令部均未对此事作出回应。",
        "date": "2026-02-12 10:15:09+00:00"
    },
    {
        "title": "**非洲研究项目Ndovu重塑全球HIV治疗耐药性管理**",
        "body": "2026年2月12日，非洲多国联合开展的Ndovu研究项目正通过重新定义HIV治疗失败与多替拉韦（DTG）耐药性的检测、管理及预防机制，推动全球HIV治疗策略革新。该项目在肯尼亚、坦桑尼亚、莱索托和莫桑比克开展，聚焦因治疗依从性不足或药物耐药导致病毒载量升高的患者，通过加强治疗监测、耐药检测、晚期疾病管理及政策建议，为优化抗逆转录病毒治疗提供数据支持。研究由内罗毕大学CEMA牵头，获盖茨基金会资助，并与各国卫生部门合作，旨在减少因耐药性导致的HIV相关死亡，更新国际治疗指南，强化非洲及全球卫生系统应对HIV的能力。",
        "date": "2026-02-12 09:51:33+00:00"
    },
    {
        "title": "**南部非洲发展共同体批准183万美元资助莱索托-博茨瓦纳输水项目**",
        "body": "南部非洲发展共同体（SADC）项目筹备与开发基金（PPDF）批准向莱索托-博茨瓦纳输水项目提供183万美元资金，以推进这一旨在解决区域水资源短缺的标志性倡议。该资金将用于支持环境与社会影响评估以及涵盖财务、法律和制度框架的全面可行性研究。该项目全长超过700公里，计划将水从莱索托高地经南非输送至博茨瓦纳，预计将显着提升该地区的经济增长、气候韧性以及能源和粮食安全。PPDF是SADC与德国合作框架的一部分，该举措突显了国际合作伙伴关系在推动可持续基础设施发展中的重要性。",
        "date": "2026-02-12 09:18:01+00:00"
    },
    {
        "title": "**肯尼亚争取非洲支持奥科瓦连任国际法院法官**",
        "body": "肯尼亚外交事务内阁秘书穆萨利亚·穆达瓦迪在亚的斯亚贝巴举行的非洲联盟执行理事会会议上，正式发起菲比·奥科瓦法官连任国际法院（ICJ）2027至2036年任期的竞选。奥科瓦于2025年11月当选，是首位肯尼亚人及首位非洲女性国际法院法官。肯尼亚方面表示将积极游说并动员非洲国家支持，强调奥科瓦的学术背景和国际法经验，以确保她继续在海牙任职。",
        "date": "2026-02-12 08:27:06+00:00"
    },
    {
        "title": "**南非农民因口蹄疫损失激增**",
        "body": "2025年，受口蹄疫疫情和中国禁运影响，南非牛肉出口骤降26%，对华出口锐减69%至1,687吨。自2025年初疫情蔓延至七省，农场成本激增，单个农场仅几天内牛奶产量就下降约3,000升，部分养殖户一个月耗费相当于三年用量的兽药。专家警告，若两年内全国牲畜数量减半，将推高食品价格。政府计划为80%（约1,200万头）牛群接种疫苗，并于2月6日推出20年来首批本土口蹄疫疫苗，但仍需依赖博茨瓦纳、土耳其和阿根廷的进口。农民普遍认为政府防控力度不足，疫情带来的经济冲击巨大。",
        "date": "2026-02-12 07:58:36+00:00"
    },
    {
        "title": "**尼日尔尔州矿区暴徒袭击警卫，致警官被击毙并焚毁巡逻车**",
        "body": "2026年2月11日下午约1点45分，尼日尔尔州Zunzungi地区的千禧金属公司矿区发生冲突。尼日尔尔安全与民防部队（NSCDC）在例行巡逻时拦截一批非法采矿的“daba boys”，并扣押了他们开采的单氧化物（当地称“zeiko”）。随后，这些青年组织暴力反击，袭击了NSCDC人员及同伴的警务移动部队（PMF）警官埃马纽埃尔·萨姆森（PC Emmanuel Samson），并将巡逻用丰田Hilux车辆点燃。萨姆森警官被殴打致死，车辆被焚毁，现场仍在进一步监控调查中。",
        "date": "2026-02-12 07:29:58+00:00"
    },
    {
        "title": "**非洲黄金理事会成立 推动本地黄金产业链升级**",
        "body": "2024年2月，非洲黄金理事会（AGC）在南非开普敦举行的“非洲矿业投资研讨会”上正式成立。该组织作为成员主导的智库，旨在通过提供独立数据和战略建议，推动非洲黄金产业向高效、盈利和可持续转型。数据显示，非洲占全球黄金产量的27%（2022年），加纳为最大产金国，而黄金价格近一年同比上涨73.11%，2024年1月创历史新高。AGC强调将改变非洲长期出口原矿的传统模式，转而构建本地黄金增值生态系统，并与政府、金融机构等合作推动产业转型。其战略包括倡导透明治理、平衡资产国有化与地方利益、奖励创新者及引入全球最佳实践，同时明确与世界黄金理事会等机构互补而非竞争的定位。",
        "date": "2026-02-12 07:33:14+00:00"
    },
    {
        "title": "**索马里首次当选非盟和平与安全理事会成员**",
        "body": "在第39届非盟峰会上，索马里与其他9个国家一同当选为非盟和平与安全理事会成员，任期两年。这是索马里历史上首次进入该机构，使其能够直接参与非洲大陆在冲突预防、调解及地区稳定方面的决策，标志着其外交影响力在经历多年内部安全挑战后显着提升。索马里外长感谢了成员国的信任，并承诺将致力于推进非洲的和平与安全。此前，肯尼亚和卢旺达已退出竞选。",
        "date": "2026-02-12 05:38:58+00:00"
    },
    {
        "title": "**非洲联盟委员赞扬埃塞大复兴大坝为非洲自主基建典范**",
        "body": "2026年，非洲联盟基础设施和能源委员Lerato Mataboge在新闻发布会上高度评价埃塞俄比亚大复兴大坝（GERD），称其为非洲国家以本土资源自主融资、推动重大基础设施建设的标杆案例。她指出，全球资本成本上升及气候变化加剧（如干旱与洪灾）正挤压非洲财政空间，凸显自主筹资的重要性。同时，非洲联盟将2026年定为“水与卫生主题年”，强调水资源对区域稳定与发展至关重要，目前非洲约3亿人缺乏安全饮水，7.8亿人无完善卫生服务，需填补约300亿美元投资缺口。Mataboge还肯定埃塞向吉布提供水等区域合作实践，呼吁非洲国家加强战略资源互通，推动一体化发展。",
        "date": "2026-02-12 04:51:20+00:00"
    },
    {
        "title": "**苏丹苏穆德联盟呼吁非盟维持暂停苏丹成员国资格**",
        "body": "在非盟峰会于埃塞俄比亚首都亚的斯亚贝巴举行前夕，苏丹“苏穆德联盟”代表团与非洲联盟和平与安全理事会及多国进行了密集磋商。该联盟发言人巴克里·埃尔·贾克表示，由于苏丹目前缺乏合法政府，且2021年的政变局面仍未改变，此前导致非盟暂停苏丹成员资格的原因依然存在。尽管埃及和阿尔及利亚等国正推动恢复苏丹的席位，但苏穆德联盟对此表示反对，认为赋予冲突一方合法性只会加剧危机并延长战争，呼吁非盟优先致力于创建和平与过渡时期的合法权力机构。",
        "date": "2026-02-12 04:54:27+00:00"
    },
    {
        "title": "埃塞俄比亚参与意大利-非洲空间领导人会议",
        "body": "2026年2月10日至11日，意大利与包括埃塞俄比亚在内的17个非洲国家在肯尼亚马林迪举行了第三届意大利-非洲空间领导人会议。会议旨在深化空间科学、技术和政策方面的机构和技术合作。",
        "date": "2026-02-12 01:06:56+00:00"
    },
    {
        "title": "阿尔及利亚外交部长抵达埃塞俄比亚参加非盟执行理事会会议",
        "body": "2026年2月9日，阿尔及利亚国务部长兼外交、侨民和非洲事务部长艾哈迈德·阿塔夫抵达埃塞俄比亚亚的斯亚贝巴，参加于2月11日至12日举行的非洲联盟执行理事会第48届常会。",
        "date": "2026-02-12 01:06:56+00:00"
    },
    {
        "title": "埃塞俄比亚外交部长在非盟会议期间举行多场双边会谈",
        "body": "2026年2月11日，埃塞俄比亚外交部长吉迪翁·蒂莫西沃斯在非洲联盟执行理事会第48届常会期间，分别与布隆迪、卢旺达和突尼斯的外交部长举行了双边会谈，讨论加强双边关系和区域合作。",
        "date": "2026-02-12 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚博梅特郡议会调查医生涉嫌强奸孕妇案件**",
        "body": "2026年2月12日，肯尼亚博梅特郡议会已受命调查一名医生涉嫌强奸孕妇的指控。刑事调查局（DCI）已从普通警察手中接管此案，以应对公众压力。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚内罗毕一在建建筑倒塌，六人受伤**",
        "body": "2026年2月11日，肯尼亚内罗毕OTC附近一栋在建建筑倒塌，造成六人受伤，但无人员死亡。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚考虑发行更多欧洲债券以管理债务到期**",
        "body": "2026年2月11日，肯尼亚财政部长约翰·姆巴迪（John Mbadi）表示，肯尼亚正在考虑发行更多欧洲债券，以偿还到期债务并平滑其还款时间表。他指出，目前可能是进入市场发行的理想时机。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚与欧盟举行人权与治理对话**",
        "body": "2026年2月11日，肯尼亚内政部内阁秘书基普春巴·穆尔科门（Kipchumba Murkomen）与欧盟人权特别代表卡伊萨·奥隆格伦（Kajsa Ollongren）举行了双边会谈，重点讨论了在促进人权、民主治理和安全方面的合作。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚与尼日利亚举行高级别外交会谈，深化合作**",
        "body": "2026年2月11日，肯尼亚首席内阁秘书兼外交和侨务大臣穆萨利亚·穆达瓦迪（Musalia Mudavadi）在非洲联盟执行理事会第48届常会期间，与尼日利亚外交部长优素福·图格（Yusuf Tuggar）举行了高级别会谈。双方讨论了深化关键领域合作以及启动2013年签署的联合合作委员会（JCC）的事宜。穆达瓦迪还为肯尼亚竞选国际法院（ICJ）和非洲儿童权利与福利专家委员会的候选人争取了尼日利亚的支持。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**法国部长访问肯尼亚，推广非洲-法国峰会并签署多项合作协议**",
        "body": "2026年2月11日，法国法语国家和国际伙伴关系部长级代表埃莱奥诺尔·卡鲁瓦（Éleonore Caroit）正在肯尼亚进行访问，以推广将于5月11日至12日在内罗毕举行的非洲-法国峰会。此次访问还将签署一项卫生部门合作协议，并续签一项森林火灾预防倡议，同时德国、欧盟和法国将为技术教育支持项目提供额外资助。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚面临2027年大选前的政治暴力和跨境镇压风险**",
        "body": "2026年2月11日有分析指出，随着肯尼亚进入2027年总统大选前的阶段，政治暴力已经出现，政府自2023年以来对大规模抗议活动采取拘留、逮捕和恐吓活动家及政治对手的措施。此外，东非地区还存在跨境镇压现象，肯尼亚和乌干达的安全官员曾多次绑架和恐吓异见人士。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚央行考虑通过购买黄金实现黄金储备多元化**",
        "body": "2026年2月12日有报道称，肯尼亚正在探索黄金储备多元化战略，肯尼亚中央银行宣布可能购买黄金。此举是全球货币趋势的一部分，也是在全球金价创历史新高之际，肯尼亚为实现长期战略定位而采取的举措。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚新政党“人民复兴运动”成立，与前ODM秘书长相关**",
        "body": "2026年2月11日有报道指出，一个新注册的政党“人民复兴运动”（People's Renaissance Movement, PM）与前橙色民主运动（ODM）秘书长埃德温·西夫纳（Edwin Sifuna）有关联。该党以“我们需要的改变”为口号，旨在实现机会平等、透明治理和负责任的领导。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚主要反对党ODM进行重大政治重组，并启动退出Azimio联盟的程序**",
        "body": "2026年2月11日，肯尼亚橙色民主运动（ODM）全国执行委员会（NEC）在蒙巴萨召开会议，正式罢免了秘书长埃德温·西夫纳（Edwin Sifuna），并任命布西亚妇女代表凯瑟琳·奥曼约（Catherine Omanyo）为临时秘书长。此外，NEC还宣布正式启动退出Azimio la Umoja One Kenya联盟的程序，并计划于2026年3月27日在内罗毕举行全国代表大会。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚与沙特阿拉伯深化军事合作并采购新型防空系统**",
        "body": "2026年2月11日，肯尼亚和沙特阿拉伯在2026年世界防务展上举行高级别会谈，同意加速防务合作，重点在于扩大国防工业合作、增加技术转让和加强情报共享。肯尼亚近期还采购了以色列制造的SPYDER防空系统和丹麦的无人机。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**非洲足球界领袖访问吉布提国际足联人才学院**",
        "body": "2026年2月11日，出席中东非足球协会理事会（CECAFA）选举大会的非洲足球界领袖代表团访问了位于吉布提市的国际足联人才学院，这凸显了吉布提作为非洲足球发展新兴中心的声誉日益提高，并展示了该国对青少年足球结构日益增长的投资。",
        "date": "2026-02-12 01:09:29+00:00"
    },
    {
        "title": "索马里干旱加剧妇女和女童遭受性暴力的风险",
        "body": "2026年2月11日，国际计划组织发布的一项新评估显示，由于索马里普遍的干旱和流离失所，索马里妇女和女童面临的性暴力和基于性别的暴力（GBV）风险持续增加。约60%受访妇女表示她们在取水、流离失所营地或没有足够照明和安全保障的住所经常面临安全风险。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "索马里一架客机在摩加迪沙机场冲出跑道坠入浅水区",
        "body": "2026年2月11日，一架载有55人的客机在索马里摩加迪沙的亚丁阿德国际机场紧急降落时冲出跑道，最终停在海滩附近的浅水区。机上50名乘客和5名机组人员全部安全撤离，无人受伤。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "土耳其海军舰艇抵达索马里，近海石油勘探即将启动",
        "body": "2026年2月11日，土耳其海军舰艇，包括一艘石油勘探钻井船和一艘安全支援船，抵达索马里摩加迪沙。此举是索马里加强海军和海岸防御能力的重要一步，标志着根据与土耳其的双边协议，近海石油钻探作业预计将很快开始。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "索马里与肯尼亚、坦桑尼亚建立矿业合作框架",
        "body": "2026年2月11日，索马里石油和矿产资源部长达希尔·希尔·穆罕默德在开普敦与肯尼亚和坦桑尼亚的同行举行了高级别三边会谈，并建立了三边合作框架。该框架旨在促进东非地区的矿业投资，提高当地矿产资源的价值，并确保可持续的资源管理。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "埃及向索马里派遣额外部队，加强地区安全",
        "body": "2026年2月11日，埃及向索马里派遣了更多部队，以加强“安全与稳定”，并重申对索马里“领土完整”和统一的承诺。这些部队将加入非洲联盟驻索马里支持与稳定特派团（AUSSOM），此举被视为对以色列承认索马里兰后地区紧张局势的回应。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "索马里当选非洲联盟和平与安全理事会成员",
        "body": "2026年2月11日，索马里联邦共和国当选非洲联盟和平与安全理事会（PSC）成员，任期为2026年至2028年，这是索马里首次在该大陆的主要和平与安全机构中获得席位。此次当选被视为索马里外交上的一个重要里程碑，使其在非洲大陆的冲突预防、调解和地区稳定决策中拥有直接发言权。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "美国疾病控制与预防中心就塞舌尔基孔肯雅热疫情发布紧急旅行警报",
        "body": "2026年2月11日，美国疾病控制与预防中心（CDC）发布了针对塞舌尔基孔肯雅热病毒疫情的二级紧急旅行警报，建议前往塞舌尔的旅客采取措施预防蚊虫叮咬。",
        "date": "2026-02-12 01:11:57+00:00"
    },
    {
        "title": "塞舌尔与美国举行联合海上演习，首次部署无人驾驶船只",
        "body": "2026年2月11日有报道称，美国第六舰队第66特遣部队于2026年2月9日在塞舌尔海岸外举行的“弯刀快车26”（Cutlass Express 26）演习中，首次从伙伴国船只上部署了“Lightfish”无人水面舰艇。此次演习是美国非洲司令部和美国第六舰队旨在促进非洲部队与国际伙伴合作解决海上安全问题的综合战略的一部分。",
        "date": "2026-02-12 01:11:57+00:00"
    },
    {
        "title": "塞舌尔副总统强调塞舌尔是主要投资门户",
        "body": "2026年2月11日，塞舌尔副总统塞巴斯蒂安·皮莱在接受《海湾新闻》采访时，将塞舌尔定位为对外国投资者具有战略地位、政治稳定和商业友好的中心。他特别强调了阿联酋在房地产、数字经济、可再生能源、蓝色经济、医疗旅游、基础设施和教育等领域的投资机会。",
        "date": "2026-02-12 01:11:57+00:00"
    },
    {
        "title": "毛里求斯探讨选举改革",
        "body": "2026年2月10日有报道指出，毛里求斯正在审议于2026年1月30日提交的选举改革提案，重点关注政党的宪法地位和内部运作。",
        "date": "2026-02-12 01:13:10+00:00"
    },
    {
        "title": "毛里求斯央行维持关键回购利率不变",
        "body": "2026年2月11日，毛里求斯中央银行一致决定将关键回购利率维持在4.5%不变，这已是连续第四次会议保持该利率。",
        "date": "2026-02-12 01:13:10+00:00"
    },
    {
        "title": "毛里求斯腐败丑闻可能影响查戈斯群岛协议",
        "body": "2026年2月11日，毛里求斯金融犯罪委员会宣布，在一项广泛的“公民身份欺诈和洗钱调查”中逮捕了多人，该调查可能牵涉毛里求斯精英阶层，并威胁到与英国达成的查戈斯群岛协议。此前，负责该协议的前总理朱格纳特曾因洗钱调查被捕，且据称受害者是英国公民。",
        "date": "2026-02-12 01:13:10+00:00"
    },
    {
        "title": "**科摩罗加强在利雅得全球防务展的安全合作**",
        "body": "2026年2月9日，科摩罗参加了在利雅得举行的2026年全球防务展，旨在加强其安全合作。",
        "date": "2026-02-12 01:14:26+00:00"
    },
    {
        "title": "**科摩罗2027年印度洋岛屿运动会基础设施建设面临挑战**",
        "body": "2026年2月11日有报道称，科摩罗为2027年印度洋岛屿运动会承诺的大型基础设施建设进展缓慢，引发担忧。国际运动会理事会（CIJ）预计将于2026年3月底进行决定性的视察。",
        "date": "2026-02-12 01:14:26+00:00"
    },
    {
        "title": "**科摩罗多莫尼矿产资源开采作业启动**",
        "body": "2026年2月11日，科摩罗姆瓦利岛多莫尼的采石场已安装炸药，以启动矿产资源开采作业。",
        "date": "2026-02-12 01:14:26+00:00"
    },
    {
        "title": "**科摩罗与国际货币基金组织完成第五次审查并获批拨款**",
        "body": "2026年2月11日，国际货币基金组织（IMF）执行董事会完成了对科摩罗延长信贷安排下的第五次审查和2025年第四条磋商，并批准立即向科摩罗支付特别提款权356万（约合492万美元）。",
        "date": "2026-02-12 01:14:26+00:00"
    },
    {
        "title": "**美国对坦桑尼亚实施部分旅行限制**",
        "body": "2026年2月11日有分析报告指出，美国自2026年1月1日起对坦桑尼亚实施了部分旅行限制，反映出对坦桑尼亚民主治理的担忧。这些限制可能对坦桑尼亚的关键市场外国直接投资和游客入境造成潜在阻力，并可能影响双边援助和发展伙伴支持。",
        "date": "2026-02-12 01:01:43+00:00"
    },
    {
        "title": "**阿联酋企业将在坦桑尼亚投资1亿美元发展大规模农业**",
        "body": "2026年2月9日，阿联酋农业综合企业集团Al Dahra与坦桑尼亚投资和经济特区管理局（TISEZA）签署谅解备忘录，计划投资约1亿美元在坦桑尼亚发展大规模农业项目，初期将开发1万公顷农田，并有选择地扩大到2万公顷。",
        "date": "2026-02-12 01:01:43+00:00"
    },
    {
        "title": "**坦桑尼亚在国际矿业投资大会上吸引多项投资意向**",
        "body": "2026年2月11日，在南非开普敦举行的2026年国际矿业投资大会期间，坦桑尼亚矿产部长安东尼·马武德与世界银行和澳大利亚副大使等主要利益攸关方举行了会谈。世界银行对矿业对坦桑尼亚经济日益增长的贡献表示满意并重申支持。澳大利亚表示有兴趣在坦桑尼亚投资矿业，特别是新的矿产项目。此外，坦桑尼亚政府与澳大利亚Black Rock Mining的合资企业Faru Graphite项目正在稳步推进，南非Plantcor Mining公司也正与坦桑尼亚国家矿业公司（Stamico）敲定一项黄金开采合资协议。",
        "date": "2026-02-12 01:01:43+00:00"
    },
    {
        "title": "**坦桑尼亚港务局实施修订后的海港关税政策**",
        "body": "2026年2月11日有报道称，坦桑尼亚港务局（TPA）已宣布实施其2026年修订版海港关税，自2026年2月起生效。此次关税修订预计将对东非物流业，特别是对坦桑尼亚和内陆邻国（如乌干达、卢旺达、布隆迪和刚果民主共和国）的货物运输成本产生直接影响。",
        "date": "2026-02-12 01:01:43+00:00"
    },
    {
        "title": "**坦桑尼亚总统任命多个战略国家机构新任主席**",
        "body": "2026年2月11日，坦桑尼亚总统萨米娅·苏卢胡·哈桑任命了多个关键国家机构的新任主席，包括国家统计局（NBS）、坦桑尼亚铁路公司（TRC）、国家碳监测中心（NCMC）和坦桑尼亚大学委员会（TCU），此举旨在加强这些战略部门的治理和监督。",
        "date": "2026-02-12 01:01:43+00:00"
    },
    {
        "title": "**坦桑尼亚议会委员会敦促政府加快贸易立法**",
        "body": "2026年2月11日，坦桑尼亚议会工业、贸易、农业和畜牧业委员会指示政府加快起草一项专门的商业法，并警告称进一步的拖延可能会阻碍该国快速增长的贸易部门的现代化进程。",
        "date": "2026-02-12 01:01:43+00:00"
    },
    {
        "title": "**坦桑尼亚总理启动4580万美元旅游项目**",
        "body": "2026年2月11日，坦桑尼亚总理姆维古鲁·恩切姆巴启动了21个价值约4580万美元的旅游基础设施项目，旨在促进该国南部旅游线路的发展。这些项目包括尼雷尔国家公园内的一个简易机场、公园入口大门、游客信息中心、旅游营地和野餐点等设施。",
        "date": "2026-02-12 01:01:43+00:00"
    },
    {
        "title": "赞比亚启动国家“AI向善青年倡议”强化数字创新",
        "body": "2026年2月11日，赞比亚科技部与E-Mark Zambia和Liquid Intelligent Technologies合作，宣布建立战略伙伴关系，支持赞比亚参与联合国2025-2026年“AI向善——机器人向善青年挑战赛”，其中2026年的主题是粮食安全。",
        "date": "2026-02-12 01:03:04+00:00"
    },
    {
        "title": "赞比亚呼吁非洲加强水资源管理合作",
        "body": "2026年2月11日，赞比亚外交部长穆兰博·海姆在埃塞俄比亚亚的斯亚贝巴举行的非洲联盟执行理事会第48届常会后强调，非洲国家通过指导性大陆框架加强水资源管理合作至关重要。",
        "date": "2026-02-12 01:03:04+00:00"
    },
    {
        "title": "刚果民主共和国与刚果共和国签署金沙萨-布拉柴维尔大桥协议",
        "body": "2026年2月12日，刚果民主共和国与刚果共和国计划签署关于金沙萨-布拉柴维尔大桥的协议。",
        "date": "2026-02-12 01:04:20+00:00"
    },
    {
        "title": "刚果民主共和国金沙萨发生反西方抗议活动及旧金沙萨抗议细节披露",
        "body": "2026年2月12日，刚果民主共和国首都金沙萨发生反西方示威活动，警方在30周年大道等地驱散了示威者，抗议者焚烧轮胎，并举着指责保罗·卡加梅和西方国家的横幅。 此前，2026年2月10日，金沙萨帕卡朱马贫民窟居民因驱逐行动爆发暴力抗议，与警方发生冲突，导致重型卡车路段被封锁，一个警察哨所被烧毁。",
        "date": "2026-02-12 01:04:20+00:00"
    },
    {
        "title": "刚果民主共和国人权活动家遇害",
        "body": "2026年2月12日，人权活动家皮埃尔·卡特马·比亚蒙古（Pierre Katema Byamungu）在刚果民主共和国遇害。",
        "date": "2026-02-12 01:04:20+00:00"
    },
    {
        "title": "刚果民主共和国指责卢旺达军队及M23/AFC叛乱分子发动袭击",
        "body": "2026年2月12日，刚果民主共和国武装部队（FARDC）第三防区发表声明，谴责卢旺达军队及其支持的M23/AFC叛乱分子对南基伍省和北基伍省的FARDC阵地发动袭击。",
        "date": "2026-02-12 01:04:20+00:00"
    },
    {
        "title": "刚果民主共和国成功连任非洲联盟和平与安全理事会成员",
        "body": "2026年2月11日，刚果民主共和国在亚的斯亚贝巴举行的选举中，以48票中的44票成功连任非洲联盟和平与安全理事会成员，开启第二个连续任期。",
        "date": "2026-02-12 01:04:20+00:00"
    },
    {
        "title": "马拉维南部地区粮食市场价格上涨",
        "body": "2026年2月11日发布的一份报告显示，马拉维玉米价格大幅上涨至每公吨738美元，同时该国南部地区的严重洪灾也对作物状况造成了影响。",
        "date": "2026-02-12 01:05:37+00:00"
    },
    {
        "title": "马拉维计划扩大猴痘疫苗接种范围",
        "body": "2026年2月11日，马拉维卫生部长马达利索·巴洛伊表示，计划在2026年将猴痘（mpox）疫苗接种推广至普通民众，并将采取“先到先得”的原则。",
        "date": "2026-02-12 01:05:37+00:00"
    },
    {
        "title": "马拉维政府官员开展多项国际外交活动",
        "body": "2026年2月11日，马拉维工业、商业、贸易和旅游部长西蒙·伊泰与卢旺达高级专员会面，讨论在非洲大陆自由贸易区（AfCFTA）框架下深化贸易关系。 同日，马拉维副部长玛莎·姆佐梅拉·恩吉拉在纽约举行的联合国第64届社会发展委员会会议上，介绍了马拉维的社会保障工作。 此外，副部长托科·坦博在喀麦隆出席了第23届非洲水与卫生协会大会，讨论气候韧性与水资源管理。",
        "date": "2026-02-12 01:05:37+00:00"
    },
    {
        "title": "马拉维公民面临美国收紧签证限制",
        "body": "2026年2月11日有报道称，包括马拉维在内的多个非洲国家将面临美国更严格的签证限制。这些新规将于2026年生效，包括针对生育旅游的新法律以及对H-1B工作签证申请人扩大社交媒体审查。",
        "date": "2026-02-12 01:05:37+00:00"
    },
    {
        "title": "马拉维因美国援助削减面临发展困境",
        "body": "2026年2月11日有报道称，由于美国对外援助大幅削减，马拉维正努力填补发展空白，这暴露了该国对捐助资金的严重依赖。马拉维克瓦查（Malawian kwacha）汇率暴跌，预计去年将有额外43.5万马拉维人陷入贫困线以下。尽管政府采取了税制改革并与美国签署了双边卫生协议，但专家警告称，弥补资金缺口仍将面临严峻挑战。",
        "date": "2026-02-12 01:05:37+00:00"
    },
    {
        "title": "马拉维矿产资源开发迎来重大进展",
        "body": "2026年2月11日，一份详细报告指出，马拉维正经历矿产资源热潮，特别是中部的卡西亚（Kasiya）金红石和石墨矿床，现已被确认为是全球最大的天然金红石矿床。该报告预计，采矿业对马拉维国内生产总值（GDP）的贡献将从目前的不足1%增长到10-12%。同时，马拉维的松韦山（Songwe Hill）稀土项目于2025年9月获得了美国国际开发金融公司（U.S. International Development Finance Corporation）460万美元的融资，用于推进前期工程和设计研究。",
        "date": "2026-02-12 01:05:37+00:00"
    },
    {
        "title": "**利比亚向外国公司颁发石油勘探许可证**",
        "body": "利比亚国家石油公司（NOC）近日宣布向包括美国雪佛龙、意大利埃尼集团、卡塔尔能源及尼日尔利亚Aiteo等外国企业颁发石油和天然气勘探许可证，这是该国自2007年以来首次启动油气区块招标。此次招标旨在推动经历多年内战的石油产业复苏，但中标区块仅占招标总数的四分之一，专家认为利比亚政局动荡及安全风险导致投资者反应冷淡。此前，利比亚刚与法国道达尔能源及康菲石油签署25年期200亿美元协议，计划将日均石油产量提升85万桶至225万桶，目前其日产量约140万桶。NOC强调将优化招标条款以吸引后续投资，称此举标志着该国关键能源领域“信任回归与机构工作重启”。",
        "date": "2026-02-11 20:07:02+00:00"
    },
    {
        "title": "**肯尼亚邪教领袖麦肯齐被控涉52起死亡及恐怖主义罪**",
        "body": "肯尼亚一家法院对“末日邪教”领袖保罗·麦肯齐及其他七人提起诉讼，指控其与在夸宾扎罗地区发现的52具尸体有关。麦肯齐被控犯有有组织犯罪活动、激进化以及协助实施恐怖主义行为等罪名。检方指控其通过极端教义诱导信徒饿死以升天，且在被拘留后仍继续指挥相关犯罪。此前，麦肯齐已因沙卡霍拉森林大屠杀案面临谋杀和恐怖主义指控，该案已导致超过400人死亡。被告对此表示不认罪，下次听证会定于3月4日举行。",
        "date": "2026-02-11 19:05:48+00:00"
    },
    {
        "title": "**美参议院听证会揭露明州福利欺诈案或超90亿美元，拟立法堵漏**",
        "body": "2026年2月10日，美国参议院举行听证会，称明尼苏达州索马里社区福利欺诈问题严重，仅医疗补助计划自2018年以来被骗金额估计就超过90亿美元。委员会主席约翰·科宁指出，目前已有98名被告被起诉，但这只是“冰山一角”。他宣布将起草“停止索马里现金欺诈法案”，要求非公民在将大额现金运往海外前披露来源，并建议利用生物识别技术和人工智能加强审核。民主党人则警告不要因个别案件妖魔化整个移民社区。",
        "date": "2026-02-11 18:19:55+00:00"
    },
    {
        "title": "**全球非洲投资峰会在迪拜启动 推动非洲经济转型**",
        "body": "2026年1月28日，全球非洲投资峰会（GAIS）在迪拜正式成立，旨在通过连接非洲未开发的主权资产与全球私人资本，推动非洲从“援助依赖”向“投资驱动”转型。该峰会由非洲开发银行前行长阿金武米·阿德西纳和APCO创始人玛格丽·克劳斯共同发起，重点聚焦能源、关键矿产、农业、数字经济等战略领域，计划通过结构化投资组合、降低交易风险、促进跨境合作等方式，吸引长期资本支持非洲可持续发展。  \n\n峰会首场会议将于2027年在安哥拉首都卢安达举行，已获多国元首、国际投资者及企业领袖支持。与会领导人强调，该平台将填补非洲主权资产“缺乏系统性集成”的短板，通过透明化、标准化运作增强投资者信心，助力非洲实现《2063年议程》目标。意大利、英国等国家及联合国前秘书长等国际人士亦表示，峰会为全球与非洲创建互惠投资关系提供了关键桥梁。",
        "date": "2026-02-11 17:33:49+00:00"
    },
    {
        "title": "**俄罗斯将欧洲外交官调往非洲 加强非洲驻点**",
        "body": "俄罗斯外交部长拉夫罗夫向议员透露，由于在欧洲和英国的外交机构被迫裁减约120‑150名员工，俄罗斯已将其中约90%的冗余人员重新部署至非洲。与此同时，俄罗斯正在非洲重新开放约十余个大使馆，以加强在该地区的外交存在。",
        "date": "2026-02-11 16:49:51+00:00"
    },
    {
        "title": "**非洲8.6万亿美元矿产资源未开发 全球占比达20%**",
        "body": "非洲金融公司（AFC）最新研究显示，非洲矿产资源总价值达29.5万亿美元，占全球20%，但实际开发不足，其中8.6万亿美元资源因地质数据碎片化、覆盖不均及透明度不足导致投资受限。报告指出，改善地质数据质量是降低风险、吸引勘探资本的关键，并强调当前矿场估值低估非洲潜力——若将矿产加工为钢铁、电池等工业品，其价值将扩大数倍，凸显巨大未释放的经济潜力。",
        "date": "2026-02-11 15:44:24+00:00"
    },
    {
        "title": "**刚果（金）与美国公司签署AI协议以绘制关键矿产地图**",
        "body": "刚果民主共和国与美国投资公司Atlas Park签署了一项为期五年的协议，利用人工智能技术绘制该国的矿产地图。根据在开普敦签署的协议，Atlas Park将分析现有的矿产沉积数据并开展新的地质调查，研究结果将与刚果（金）国家地质服务局共享，并指导该公司的投资决策。双方未披露协议的具体金额。此举是刚果（金）寻求利用其丰富的铜和钴资源、满足人工智能和清洁能源领域需求的最新举措。",
        "date": "2026-02-11 14:08:14+00:00"
    },
    {
        "title": "**尼日尔利亚律师协会谴责警察晋升不公，并就车窗贴膜政策警告警方**",
        "body": "2026年2月5日，尼日尔利亚律师协会（NBA）国家执行委员会召开季度会议，严厉谴责警察总监埃格贝托昆领导下的尼日尔利亚警察部队中存在“违规和有偏见的晋升做法”，强调晋升必须严格基于优绩并遵循既定进程。此外，NBA针对车辆贴膜许可证政策的执法提出宪法质疑，指出该政策缺乏法定依据，并表示将对任何藐视法庭命令的警官提起诉讼。会议同时表达了对一项反恐法案的担忧，反对扩大强制死刑范围，并呼吁立法者平衡安全与基本权利。",
        "date": "2026-02-11 13:57:05+00:00"
    },
    {
        "title": "**科摩罗女足国家队迎来新教练**",
        "body": "2026年2月11日，科摩罗女足国家队任命优素福·阿卜杜拉为新任主教练，这标志着该国女足运动的新时代。科摩罗将不参加2026年2月18日至3月1日在南非波罗克瓦尼举行的非洲南部足球协会女足杯赛。",
        "date": "2026-02-11 13:14:30+00:00"
    },
    {
        "title": "**科摩罗大学教师无限期罢工继续**",
        "body": "2026年2月10日有报道称，科摩罗大学的无限期罢工仍在继续，全国教师工会指责政府扼杀高等教育，并确认拒绝启动第一学期考试。",
        "date": "2026-02-11 13:14:30+00:00"
    },
    {
        "title": "**摩洛哥与科摩罗签署外交和公务护照免签协议**",
        "body": "2026年2月11日，摩洛哥与科摩罗在亚的斯亚贝巴签署了一项关于外交和公务护照持有者免签证的协议。",
        "date": "2026-02-11 13:14:30+00:00"
    },
    {
        "title": "津巴布韦向马拉维提供额外粮食援助",
        "body": "2026年2月11日，津巴布韦向马拉维额外运送了370吨玉米，以帮助马拉维应对因长期干旱导致日益恶化的粮食不安全状况。这是津巴布韦在不到一个月内向马拉维提供的第二批粮食援助。",
        "date": "2026-02-11 13:04:23+00:00"
    },
    {
        "title": "马拉维外交部长出席非洲联盟执行理事会会议",
        "body": "2026年2月11日，马拉维外交与国际合作部长乔治·查蓬达博士正在亚的斯亚贝巴出席非洲联盟执行理事会会议，就非洲的和平、安全、治理和2063年议程下的经济一体化等议题与非洲大陆同行进行交流。",
        "date": "2026-02-11 13:04:23+00:00"
    },
    {
        "title": "马拉维矿产出口禁令影响勘探项目",
        "body": "2026年2月6日有报道指出，马拉维于2025年10月实施的未加工矿产出口禁令已对该国的矿产勘探项目造成负面影响，安全官员扣押了运往国外研究实验室的矿产样本。业内人士呼吁政府尽快制定禁令细则，并对安全机构进行宣讲，以避免勘探项目停滞。",
        "date": "2026-02-11 13:04:23+00:00"
    },
    {
        "title": "马拉维选举委员会就总部搬迁令起诉总统",
        "body": "2026年2月10日有报道称，马拉维选举委员会（MEC）已向高等法院提起诉讼，挑战总统彼得·穆塔里卡于2025年10月10日发布的行政命令，该命令要求MEC在三个月内将其总部从首都利隆圭迁至布兰太尔。MEC认为这一指令侵犯了其宪法独立性。",
        "date": "2026-02-11 13:04:23+00:00"
    },
    {
        "title": "埃塞俄比亚外交部长在非盟峰会警告外部“掠夺性行动”",
        "body": "2026年2月11日，埃塞俄比亚外交部长吉迪翁·蒂莫西沃斯在亚的斯亚贝巴举行的第48届非洲联盟执行理事会常会上发表讲话，警告非洲大陆面临外部行为者的“掠夺性行动”，这些行为者以“统治、开采和剥削的心态”看待非洲。他强调，在当前全球地缘政治格局下，非洲需要更强大的团结，以捍卫自身利益，因为对技术霸权、关键矿产资源和主要物流路线的激烈竞争正日益取代经济和人道主义合作。",
        "date": "2026-02-11 13:05:36+00:00"
    },
    {
        "title": "**肯尼亚内罗毕-纳库鲁公路发生抗议活动**",
        "body": "2026年2月11日，肯尼亚内罗毕-纳库鲁公路的Soko Mjinga地区发生抗议活动，当地居民用石块和木头封锁道路，目的是为一名需要住院治疗腿部疾病的19岁男孩筹集资金。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**肯尼亚运输商协会反对恢复强制性铁路运输政策**",
        "body": "2026年2月11日，肯尼亚运输商协会（KTA）反对肯尼亚税务局（KRA）提出的恢复对服务邻国的货物强制性铁路运输的建议。肯尼亚总统威廉·鲁托曾在2022年废除了这项政策，旨在结束运输垄断并恢复市场自由。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**肯尼亚总统宣布2026年独立日庆典将在东北部举行**",
        "body": "2026年2月11日，肯尼亚总统威廉·鲁托宣布，2026年的“马达拉卡日”（Madaraka Day，独立日）庆典将在肯尼亚东北部地区举行，此举旨在促进国家包容性，并将长期被边缘化的地区纳入经济和社会中心。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**肯尼亚扩大外交影响力，任命新大使和副大使**",
        "body": "2026年2月6日（2月10日报道），肯尼亚总统威廉·鲁托扩大了肯尼亚的外交影响力，任命科西奥姆·弗兰克·奥莱·基贝莱肯亚为驻丹麦哥本哈根大使，并任命三名新副大使分别前往索马里、俄罗斯和坦桑尼亚，使肯尼亚的驻外使团扩展到72个国家。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**谷歌拒绝肯尼亚政府内容删除请求引发争议**",
        "body": "2026年2月11日，谷歌发布的透明度报告显示，肯尼亚政府要求删除内容的请求显著增加，但谷歌拒绝了其中大部分请求（在截至6月的六个月内，谷歌拒绝了肯尼亚政府42项内容删除请求中的26项），引发了关于政治言论、平台监管和数字权利的激烈辩论。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**美国加大对肯尼亚矿产资源的兴趣以抗衡中国**",
        "body": "2026年2月10日，有报道称美国加大了对肯尼亚采矿业的兴趣，特别是对姆里马山（Mrima Hill）价值624亿美元（约合8.03万亿肯尼亚先令）的铌矿床。此举是美国积极寻求非洲稀土矿产的一部分，旨在挑战中国在该领域的主导地位，并考虑为刚果民主共和国和肯尼亚的矿产获取提供潜在的安全援助，同时将肯尼亚作为打击“青年党”的基地。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**肯尼亚与意大利启动公共服务改革伙伴关系**",
        "body": "2026年2月11日，肯尼亚和意大利正式确定了一项合作框架，旨在加强公共服务领导力、治理改革规划和机构能力建设，将肯尼亚政府学院和意大利国家行政学院纳入合作关系，并与意大利的“马泰计划”保持一致。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**肯尼亚将主办国际核能大会，推动核电项目建设**",
        "body": "2026年2月10日，肯尼亚内阁批准肯尼亚于3月24日至26日在蒙巴萨主办“2026年国际核能大会”（ICoNE 2026），主题为“利用核能促进非洲可持续发展”。肯尼亚计划于2027年开始建设其首个核电站。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**肯尼亚抗议暴力受害者要求立即赔偿**",
        "body": "2026年2月11日，肯尼亚抗议相关暴力事件受害者家属发表声明，要求立即获得赔偿，并谴责长期法院程序和未兑现的承诺导致数千人生活在贫困和不确定中。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**联合国警告肯尼亚应对镇压抗议和日益增长的债务**",
        "body": "2026年2月10日，联合国经济、社会和文化权利委员会在日内瓦结束对肯尼亚第六次定期报告的审查时，警告肯尼亚政府在应对社会抗议方面的做法及其不断增长的公共债务。委员会专家表示，他们收到了关于国家对2024年6月、7月、8月以及2025年6月抗议活动的反应导致严重侵犯人权行为的“极其令人担忧”的信息，并对肯尼亚的公共债务及其对基本权利的影响表示担忧。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**肯尼亚与联合国训练研究所签署内部安全合作协议**",
        "body": "2026年2月10日，肯尼亚与联合国训练研究所（UNITAR）签署了一份为期三年的谅解备忘录，旨在加强肯尼亚内部安全和公共行政机构的培训、研究和机构能力建设，涵盖肯尼亚警察局、刑事调查局和肯尼亚海岸警卫队等关键机构。",
        "date": "2026-02-11 13:06:50+00:00"
    },
    {
        "title": "**吉布提伊斯兰事务部长赞扬埃及国际会议并呼吁加强合作**",
        "body": "2026年2月11日，吉布提伊斯兰事务和宗教基金部长穆明·哈桑·巴雷在开罗举行的第36届伊斯兰事务最高理事会国际会议上，赞扬了会议的成功举办。他强调了加强吉布提与埃及在宗教、科学和思想领域合作的重要性，并指出当前红海和非洲之角地区的地缘政治转变和挑战，使得两国之间进一步的磋商、整合和协调对于支持地区稳定与和平至关重要。",
        "date": "2026-02-11 13:08:09+00:00"
    },
    {
        "title": "**吉布提与国际伊斯兰贸易金融公司签署3500万美元融资协议**",
        "body": "2026年2月11日，国际伊斯兰贸易金融公司（ITFC）与吉布提共和国签署了一项价值3500万美元的主权融资协议。该协议旨在支持吉布提发展其燃油补给服务业，并将其定位为战略性海上枢纽，以增强其在非洲之角贸易和海运方面的地位。红海燃油公司（Red Sea Bunkering, RSB）被指定为该项目的执行机构。",
        "date": "2026-02-11 13:08:09+00:00"
    },
    {
        "title": "**非洲联盟和平与安全理事会将讨论索马里局势**",
        "body": "2026年2月12日，非洲联盟（AU）和平与安全理事会（PSC）将举行部长级会议，听取关于索马里局势和非洲联盟驻索马里支持与稳定特派团（AUSSOM）行动的简报。会议可能重申对以色列承认索马里兰的谴责，并强调维护索马里主权、统一和领土完整的承诺。",
        "date": "2026-02-11 13:09:24+00:00"
    },
    {
        "title": "**美国参议员对阿联酋经索马里兰向苏丹快速支援部队输送武器表示担忧**",
        "body": "2026年2月11日，美国参议院外交关系委员会主席吉姆·里施（Jim Risch）对有报道称阿联酋在埃塞俄比亚为苏丹快速支援部队设立训练中心，并可能通过索马里兰的柏培拉港输送补给和武器表示严重关切。他认为这些行动可能进一步 destabilize 非洲之角，并支持将快速支援部队指定为外国恐怖组织。",
        "date": "2026-02-11 13:09:24+00:00"
    },
    {
        "title": "**俄罗斯在乌干达设立文化中心以扩大影响力**",
        "body": "2026年2月10日，爱沙尼亚外国情报部门报告称，俄罗斯联邦机构“俄罗斯合作署”（Rossotrudnichestvo）在非洲日益活跃，并在布隆迪和乌干达开设了“俄罗斯世界”基金会的新中心，以推广俄语。",
        "date": "2026-02-11 13:10:36+00:00"
    },
    {
        "title": "**乌干达律师协会要求选举委员会主席辞职**",
        "body": "2026年2月11日，乌干达律师协会（ULS）发布2026年大选观察报告时，要求选举委员会（EC）主席贾斯蒂斯·比亚巴卡马（Justice Byabakama）辞职。律师协会认为，在其领导下进行的选举一贯未能达到宪法标准，并呼吁调查生物识别选民验证工具（BVVKs）的采购和部署问题，该工具据报在多个投票站出现故障。",
        "date": "2026-02-11 13:10:36+00:00"
    },
    {
        "title": "**乌干达坎帕拉市长呼吁英联邦审计大选结果**",
        "body": "2026年2月11日，坎帕拉市长兼人民自由阵线（PFF）主席埃利亚斯·卢克瓦戈（Erias Lukwago）拒绝接受乌干达近期大选的公布结果，并呼吁英联邦进行独立国际审计，理由是存在舞弊、多重选票问题和观察员受限等指控。",
        "date": "2026-02-11 13:10:36+00:00"
    },
    {
        "title": "**乌干达内阁批准北部地区战后家庭援助计划**",
        "body": "2026年2月11日，乌干达内阁批准了一项政府计划，旨在支持乌干达北部受上帝抵抗军（LRA）叛乱影响的家庭恢复生计。根据该计划，每个目标社区的家庭将获得五头小母牛，每头价值100万乌干达先令，总计500万乌干达先令。该计划旨在重建地方经济，改善阿乔利、兰戈和哈泽尔等地区的生活质量。",
        "date": "2026-02-11 13:10:36+00:00"
    },
    {
        "title": "**乌干达在刚果民主共和国东部影响力上升**",
        "body": "2026年2月11日有报道称，随着联合国维和部队在刚果民主共和国东部缩减规模，乌干达正通过安全合作、经济一体化和区域外交，稳步扩大其在该地区的影响力，成为大湖区安全格局中的关键力量。乌干达与刚果（金）军队开展联合军事行动，旨在打击活跃在该地区的武装团体（特别是民主同盟军ADF），防止冲突蔓延，并已投资建设连接边境点与贝尼和布滕博等商业中心的跨境公路网络。",
        "date": "2026-02-11 13:10:36+00:00"
    },
    {
        "title": "**乌干达基督教大学学生事务主任遇害**",
        "body": "2026年2月11日，乌干达基督教大学（UCU）学生事务主任帕梅拉·图姆韦巴泽（Pamela Tumwebaze）在穆科诺区瓜富村的家中遭到不明袭击者杀害。警方已逮捕一名嫌疑人，并找回一辆据报失踪的车辆，调查仍在进行中。",
        "date": "2026-02-11 13:10:36+00:00"
    },
    {
        "title": "俄罗斯海军护卫舰访问塞舌尔，塞舌尔总统登舰参观",
        "body": "2026年2月4日，俄罗斯海军“斯托伊基”号护卫舰抵达维多利亚港进行友好访问。塞舌尔总统帕特里克·埃尔米尼在外交和侨民事务部长巴里·福尔以及塞舌尔国防军领导人的陪同下登舰参观。俄罗斯驻塞舌尔大使阿尔乔姆·科任表示，此次访问象征着两国之间的友谊和共同的历史联系，并标志着一系列庆祝活动的开始，因为2026年也是塞舌尔独立50周年和与莫斯科建立外交关系50周年。",
        "date": "2026-02-11 13:11:55+00:00"
    },
    {
        "title": "塞舌尔调整旅游环境可持续发展税",
        "body": "自2026年1月1日起，塞舌尔修订了《环境保护（旅游环境可持续发展税）条例》，对全国住宿提供商的成本结构进行了调整。此次修订旨在支持小型经营者，并加强塞舌尔对可持续旅游的承诺，其中包括免除小型住宿场所的税费，并对大型酒店实施新的调整费率。",
        "date": "2026-02-11 13:11:55+00:00"
    },
    {
        "title": "塞舌尔将2月1日设为“废除奴隶制日”公共假日",
        "body": "2026年1月14日，塞舌尔内阁批准了《2026年公共假日（修订）法案》，将2月1日增设为“废除奴隶制日”全国公共假日，以纪念1835年废除奴隶制。该政策已于2026年2月1日生效。",
        "date": "2026-02-11 13:11:55+00:00"
    },
    {
        "title": "塞舌尔确认爆发基孔肯雅热疫情",
        "body": "2026年2月，塞舌尔确认爆发基孔肯雅热疫情，这再次强调了在《2022-2026年国家卫生战略计划》下，加强疾病监测的必要性。",
        "date": "2026-02-11 13:11:55+00:00"
    },
    {
        "title": "印度与塞舌尔深化防务合作，将举行联合军事演习",
        "body": "2026年2月10日，印度国防部长拉杰什·库马尔·辛格在新德里会见了塞舌尔外交和侨民事务部长巴里·福尔以及塞舌尔国防军司令迈克尔·安塞尔姆·马克·罗塞特少将。双方重申致力于加强两国间的防务合作，并欢迎即将举行的印度国防军与塞舌尔国防军之间的联合军事演习“LAMITYE-2026”。此外，塞舌尔还被邀请参加印度即将举行的国际舰队检阅以及2026年版的“米兰”演习。",
        "date": "2026-02-11 13:11:55+00:00"
    },
    {
        "title": "**印度最高法院收紧对毛里求斯投资者的双重征税协定（DTAA）减免条件**",
        "body": "2026年2月11日，印度最高法院的一项里程碑式判决重新定义了反避税通用规则（GAAR）、联合反避税规则（JAAR）和条约保障，拒绝为间接转让提供保护，并收紧了对寻求DTAA减免的毛里求斯投资者设定的条件。",
        "date": "2026-02-11 13:13:15+00:00"
    },
    {
        "title": "**中国重申反对外部势力干涉坦桑尼亚内政**",
        "body": "2026年2月11日有报道称，中国外交部长王毅在2026年1月9日对坦桑尼亚进行为期两天的访问期间，强调了中坦两国长期以来的友谊，并赞赏坦桑尼亚对主权的坚定承诺。王毅还重申，中国对坦桑尼亚领导层和机构独立处理内部事务充满信心，并反对任何外部势力干涉坦桑尼亚内政。",
        "date": "2026-02-11 13:00:35+00:00"
    },
    {
        "title": "赞比亚最高酋长Mpezeni呼吁民族团结",
        "body": "2026年2月11日，在Nc'wala传统仪式上，最高酋长Mpezeni呼吁赞比亚民族团结，重申“一个赞比亚，一个民族”的持久原则，并表示支持现任政府。",
        "date": "2026-02-11 13:01:52+00:00"
    },
    {
        "title": "赞比亚Firering公司完成第二座石灰窑热调试",
        "body": "2026年2月10日，Firering Strategic Minerals公司宣布，其位于赞比亚Limeco业务的第二座石灰窑（Kiln 2）已完成热调试，标志着该公司向持续多窑生产迈进，并正在履行一份为一家主要国际矿业集团提供的600吨订单。",
        "date": "2026-02-11 13:01:52+00:00"
    },
    {
        "title": "阿联酋IRH公司将与赞比亚国有ZCCM-IH审查Mopani铜矿计划",
        "body": "2026年2月11日，阿联酋International Resources Holding (IRH)公司的高管将与赞比亚国有ZCCM Investments Holdings (ZCCM-IH)举行会议，审查Mopani铜矿的财务协议和重启计划进展。在两家公司的领导下，Mopani矿的产量在2025年翻了一番，达到82,000吨。",
        "date": "2026-02-11 13:01:52+00:00"
    },
    {
        "title": "赞比亚总统宣布采矿业改革吸引120亿美元投资",
        "body": "2026年2月10日，赞比亚总统哈凯恩德·希奇莱马宣布，过去四年中，赞比亚采矿业的改革已吸引约120亿美元的投资。他强调，Konkola铜矿和Mopani铜矿的复苏是改革的成功案例。",
        "date": "2026-02-11 13:01:52+00:00"
    },
    {
        "title": "赞比亚Midnight Sun Mining公司公布Kajiba铜矿初步资源量",
        "body": "2026年2月11日，加拿大勘探公司Midnight Sun Mining公布了其位于赞比亚-刚果铜带Kajiba矿床的初步资源量评估，确认已探明储量为233万吨，铜品位1.41%。",
        "date": "2026-02-11 13:01:52+00:00"
    },
    {
        "title": "赞比亚与加纳签署全面伙伴关系协议",
        "body": "2026年2月11日有报道称，赞比亚与加纳签署了一项里程碑式的免签证旅行协议，允许两国公民免签停留最多30天。此外，两国还建立了全面的伙伴关系，涵盖外交、经济和安全合作，包括价值超过5000万美元的金融科技合作、自然资源协议、国防合作，以及在采矿（加纳向赞比亚提供技术援助）和可再生能源/农业（赞比亚向加纳提供技术援助）领域的具体合作。",
        "date": "2026-02-11 13:01:52+00:00"
    },
    {
        "title": "赞比亚中央银行下调关键政策利率",
        "body": "2026年2月11日，赞比亚中央银行将其关键政策利率下调75个基点至13.5%，这是连续第二次降息，且降幅超出预期。此举是由于2026年1月年度通货膨胀率从11.2%急剧放缓至9.4%。",
        "date": "2026-02-11 13:01:52+00:00"
    },
    {
        "title": "**刚果（金）政治家反对国家“巴尔干化”并指责卢旺达**",
        "body": "2026年2月11日，刚果民主共和国“变革联盟”（A.Ch）主席让-马克·卡邦德发表讲话，反对任何可能导致国家“巴尔干化”的企图，并指责卢旺达利用刚果（金）的机构脆弱性和长期不稳定来巩固其自身区域稳定者的形象。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）就内部对话设定“无豁免”条件**",
        "body": "2026年2月11日，刚果民主共和国通信和媒体部长帕特里克·穆亚亚表示，金沙萨期待安哥拉总统若昂·洛伦索为刚果内部对话进行“预先磋商”，并强调对话将不容忍那些对民众犯下严重罪行的人员获得豁免。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）与刚果共和国加强军事合作**",
        "body": "2026年2月11日有报道称，刚果民主共和国与邻国刚果共和国（布拉柴维尔）的国防部长举行会晤，旨在加强两国在共同边境安全方面的军事合作。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）总理召开会议讨论MTN卢旺达非法使用频率问题**",
        "body": "2026年2月11日，刚果民主共和国总理朱迪思·苏明瓦召集会议，讨论MTN卢旺达公司非法使用刚果（金）当地频率的问题。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）与欧亚资源集团签署协议规范手工采矿**",
        "body": "2026年2月10日，刚果民主共和国钴业总公司（EGC）与哈萨克斯坦欧亚资源集团（ERG）签署了一项谅解备忘录，旨在规范和正式化在卢阿拉巴省ERG所属矿区的手工采矿活动。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）、比利时与美国公司就殖民时期地质档案发生争议**",
        "body": "2026年2月11日有报道称，比利时、刚果民主共和国以及美国矿业公司KoBold Metals之间，就存放在比利时特尔菲伦皇家非洲中部博物馆的数百万份殖民时期地质档案的归属和使用权发生争议。刚果（金）和KoBold Metals希望将这些档案数字化以更好地绘制该国自然资源图，但比利时当局拒绝KoBold Metals的独家访问请求，并指出欧盟资助的另一项数字化项目正在进行中。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**日本承诺向刚果（金）矿业领域投资35亿美元**",
        "body": "2026年2月11日有报道称，在南非开普敦举行的非洲矿业大会（Indaba）期间，日本宣布将投入35亿美元，支持日本企业在刚果民主共和国矿业领域的勘探、开采和矿产资源加工方面进行投资。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**联合国寻求刚果（金）冲突各方提供安全保障以监测停火**",
        "body": "2026年2月11日，联合国表示正寻求刚果民主共和国东部冲突各方提供“安全保障”，以便其维和人员能够使用戈马机场监测预期的停火，并计划在乌维拉部署有限人员。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）鲁丘鲁地区M23/Wazalendo冲突后恢复平静**",
        "body": "2026年2月11日有报道称，在刚果民主共和国北基伍省鲁丘鲁地区基拉马镇，AFC/M23叛乱分子与Wazalendo民兵之间持续三天的激烈冲突后，局势已于2月11日（周三）逐步恢复平静。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）武装部队对M23/AFC叛乱组织阵地实施无人机打击**",
        "body": "2026年2月11日有报道称，刚果民主共和国武装部队（FARDC）于2月8日和9日（周日至周一），使用无人机对北基伍省瓦利卡莱地区Mindjendje村附近的AFC/M23叛乱组织阵地进行了空袭。",
        "date": "2026-02-11 13:03:08+00:00"
    },
    {
        "title": "**联合国非洲经委呼吁重塑非洲经济模式 加速工业化与价值链升级**",
        "body": "联合国非洲经济委员会执行秘书克拉弗尔·加特埃在非盟第48届理事会例会上指出，非洲必须摆脱对原材料出口的单一依赖，加快工业化、提升价值附加并实现经济多元化，以抵御外部冲击和全球市场波动。他警示，只有三国拥有投资级信用评级，导致融资成本高企，限制工业扩张；约300 万非洲人缺乏安全饮用水，水务设施不足直接削弱生产竞争力。加特埃提出重点措施：加强国内资源动员，提高税收占GDP比率（目前约16%），推进综合基础设施规划，协同发展水、电、交通和数字网络；全面落实非洲大陆自由贸易区（AfCFTA），构建区域价值链，实现矿产和农产品的本地加工；加大数字公共基础设施和人工智能投入，提升治理和工业创新效率。凭借丰富的可再生能源和年轻人口，他对非洲的长期前景保持信心，强调通过金融、基础设施和产业的协同，非洲可从全球边缘走向发展主导。",
        "date": "2026-02-11 12:34:48+00:00"
    },
    {
        "title": "**亚的斯亚贝巴在非盟峰会期间实施摩托车禁令**",
        "body": "2026年2月11日，亚的斯亚贝巴市政府宣布，作为第39届非洲联盟峰会的安全防范措施，该市即日起禁止使用摩托车，禁令将持续至周日峰会结束。此外，市政府还警告称，峰会期间全市范围内将实施道路封闭和停车限制。",
        "date": "2026-02-11 11:43:48+00:00"
    },
    {
        "title": "**特朗普盟友普林斯派私人部队协助刚果夺回战略城镇**",
        "body": "2026年，特朗普盟友、黑水公司创始人埃里克·普林斯的私人军事力量应刚果政府请求，派遣无人机和承包商协助其军队夺回被卢旺达支持的AFC/M23叛军占领的战略城市乌维拉。此举标志着普林斯首次直接参与刚果前线冲突，其团队随后撤回原任务——协助刚果提升矿产税收。美国以“矿产换安全”协议为背景，承诺支持刚果平息冲突以换取资源准入，但国务院否认与普林斯存在官方合同。此外，以色列顾问以训练名义参与行动，协助刚果特种部队开展作战。乌维拉位于刚果与布隆迪边境，其争夺涉及地区势力博弈及稀有矿产资源控制权，而卢旺达与AFC/M23的关联遭联合国和西方国家指责，但遭卢旺达否认。",
        "date": "2026-02-11 11:39:51+00:00"
    },
    {
        "title": "**非盟主席呼吁紧急机构改革 与和平发展并重**",
        "body": "在第48届非洲联盟执行理事会开幕会议上，非盟主席叶·马哈茂德·阿里强调，面对第39届非盟大会，非洲迫切需要机构改革，并必须坚持和平与发展。会议主题聚焦水资源与卫生，主席指出水资源是共享资源，也是应对气候变化的合作驱动。2024‑2028年计划的改革正稳步推进，包括和平安全架构、可持续融资和机构能力建设。虽然加蓬和几内亚已恢复宪政秩序，但大陆部分地区仍面临不稳定和恐怖主义威胁。主席重申，非洲大陆自由贸易区（AfCFTA）及非盟机构是推动一体化的内核，需通过创新融资和加强与私营部门及民间社会的合作实现。会议对安哥拉共和国主持执行理事会表示感谢，并强调聚焦领导力和战略重点是成功的关键。",
        "date": "2026-02-11 11:24:17+00:00"
    },
    {
        "title": "**埃及派遣部队加入非洲联盟索马里维和任务，索马里总统与埃防长出席仪式**",
        "body": "埃及军方发言人透露，索马里总统哈桑·谢赫·穆罕默德与埃及武装部队总司令兼防长阿卜杜勒·马吉德·萨克尔共同出席了埃及部队赴非洲联盟支持与稳定索马里任务（AUSSOM）的整装仪式。仪式强调埃及在非洲和平安全事务中的持续投入，支持索马里在非盟框架下的统一、领土完整和制度稳定。埃军参谋长艾哈迈德·哈利法将军及多名高级指挥官出席，并向与会官员介绍部队的准备与装备情况，展示了部队在多个兵种和专业领域的高水平作战与作战准备。参训部队已完成高级专业训练，可在多种作战环境中高效执行任务。埃及总统阿卜杜勒-法塔赫·塞西在此前会晤中再次重申对索马里统一、安全与领土完整的坚定支持，拒绝任何损害索马里国家稳定和主权的举措。",
        "date": "2026-02-11 11:26:44+00:00"
    },
    {
        "title": "**非盟领导人呼吁加速行动并投资青年以实现可持续和平**",
        "body": "1月28日，非洲治理架构与和平安全架构（AGA-APSA）平台在亚的斯亚贝巴召开2026年法定政治会议。会议发出强烈呼吁，要求加速将大陆政策承诺转化为具体成果，并将青年赋权确立为非洲治理与和平议程的内核。非盟政治事务、和平与安全专员班科尔·阿德奥耶强调，可持续和平离不开民主治理与问责制度，提议将青年赋权作为该平台2026年的旗舰倡议，并承诺通过教育、医疗等预算分配及落实青年参与战略来推动这一进程。此外，会议还选举了新一届局处，并重申致力于发挥青年潜力以实现《2063年议程》的愿景。",
        "date": "2026-02-11 11:21:48+00:00"
    },
    {
        "title": "**联合国通报南苏丹霍乱蔓延及全球多地人道主义危机**",
        "body": "2026年2月10日，联合国发言人杜加里克主持例行简报。在**南苏丹**，政治僵局加剧了紧张局势与武装冲突，霍乱疫情已导致超过1600人死亡，人道主义援助行动因安全因素受阻。联合国副秘书长阿米娜·穆罕默德将前往尼日尔利亚和埃塞俄比亚出席非盟峰会。**叙利亚**方面，联合国评估团队自冲突以来首次进入科巴尼市进行实地考察。**加沙地带**持续遭受空袭，近东救济工程处重新开放了一处卫生中心，联合国敦促各方解除对援助行动的限制。此外，**莫桑比克**正为应对热带气旋做准备，**埃塞俄比亚**提格雷地区的紧张局势引发人权担忧，而**委内瑞拉**的人道主义援助计划面临严重的资金短缺。外交方面，联合国表示希望美伊之间的谈判有助于缓解地区紧张局势，并继续争取胡塞武装释放被扣押的联合国工作人员。",
        "date": "2026-02-11 10:22:47+00:00"
    },
    {
        "title": "**布基纳法索母亲目睹四子遭圣战者杀害后奋起反抗**",
        "body": "57岁的布基纳法索女性 Yameogo Aminata 表示，她在2022年目睹了四个儿子被圣战分子残忍杀害，自己曾持刀反抗但遭毒打，女儿也下落不明。2023年，她逃往科特迪瓦的难民营寻求庇护。目前，萨赫勒地区的暴力冲突已导致超过300万人流离失所，尽管相关国家军政府引入俄罗斯军事援助，但局势依然动荡。科特迪瓦政府承诺接纳难民，但联合国警告称，大量涌入的难民已使当地资源承受巨大压力。",
        "date": "2026-02-11 08:39:59+00:00"
    },
    {
        "title": "**肯尼亚接管非洲教育评估协会秘书处，提升大陆考试标准**",
        "body": "肯尼亚国家考试委员会（KNEC）已正式接管非洲教育评估协会（AEAA）的秘书处，成为该组织在非洲的行政与战略中心。此次交接于本周一在内罗毕新米蒂哈尼大厦举行，前任执行秘书兼赞比亚考试理事会执行主任迈克尔·奇拉拉将职务交予KNEC首席执行官大卫·恩杰格雷。担任新秘书长的恩杰格雷表示，肯尼亚将利用此平台分享经验、学习他国做法，推动全洲考试的公平、可信与透明。AEAA汇聚各国考试机构与教育专家，负责培训、研究及最佳实践的共享，肯尼亚成为其秘书处后，将在制定教育标准、考试政策及推动考试体系统一方面发挥更大影响，并举办研讨会、技术培训等活动，带动本国服务业发展。此举恰逢肯尼亚正从传统的8-4-4体系向以能力为本的2-6-3-3-3课程改革过渡，既提升了国内考试改革的国际话语权，也有望提升整个非洲地区学生的学习成果。",
        "date": "2026-02-11 07:50:19+00:00"
    },
    {
        "title": "**肯尼亚成功解救27名被非法招募参与俄乌战争的公民**",
        "body": "2026年2月11日，肯尼亚政府宣布通过外交行动成功营救并遣返27名被非法招募参与俄罗斯-乌克兰战争的本国公民。肯尼亚驻莫斯科使馆主导了相关谈判，这些公民多数被俄罗斯军方关联组织以虚假工作承诺诱骗至前线，部分人遭受重伤或被迫参与危险的无人机组装任务。肯尼亚副总理穆萨利亚·穆达瓦迪表示将赴莫斯科协商防止再次发生类似事件，并承诺为幸存者提供心理支持与社会融入援助。  \n\n**南苏丹暴力冲突加剧致28万人流离失所 联合国警告局势濒临崩溃**  \n2026年2月11日，联合国负责维和事务的官员让-皮埃尔·拉克鲁瓦警告，南苏丹暴力冲突、政治僵局及资金削减导致联合国特派团保护平民能力下降，超过28万人因战乱流离失所。政府军、反政府武装及频繁的空袭加剧安全危机，而援助信道受限进一步恶化霍乱疫情。拉克鲁瓦呼吁国际社会持续支持，强调联合国特派团的存在对稳定局势至关重要。  \n\n**津巴布韦内阁批准允许总统姆南加古瓦执政至2030年的草案**  \n2026年2月11日，津巴布韦内阁通过一项法案草案，拟将总统任期由每届5年延长至7年，并允许现任总统埃默森·姆南加古瓦（83岁）在2028年任期结束后继续执政至2030年。该草案提议由议员选举总统并允许连任两届，但法律专家指出修改任期限制需经全民公投且不适用现任总统。姆南加古瓦2017年通过政变上台，其延任计划引发国内外争议。  \n\n**索马里兰寻求以色列与美国支持 以色列成首个正式承认国家**  \n2026年2月11日，索马里兰总统阿卜杜勒·拉赫曼·穆罕默德·阿卜迪拉希宣布，以色列已成首个正式承认其主权的国家，计划以此为契机深化与美国等国家的外交关系。尽管非盟、欧盟及部分区域国家批评此举受地缘政治驱动，索马里兰强调将谨慎推进国际认可，同时扩大与以色列在科技、农业等领域的合作。此外，索马里兰重申其红海战略地位及资源潜力，并提及阿联酋DP世界公司已投资超4亿美元开发柏培拉港。  \n\n**剑桥大学将归还约100件贝宁青铜器至尼日尔利亚**  \n2026年2月11日，剑桥大学宣布将向尼日尔利亚归还约100件贝宁青铜器，包括1897年英国军队掠夺的木雕、象牙制品及奥巴国王与伊迪亚王后的纪念头像。17件文物将在剑桥博物馆续留三年供研究与展览。尼日尔利亚国家博物馆委员会称此举“恢复了民族尊严”，剑桥大学博物馆馆长尼古拉斯·托马斯指出，归还基于十年对话与合作，呼应欧洲多国博物馆的文物返还趋势，但大英博物馆尚未采取类似行动。",
        "date": "2026-02-11 07:06:06+00:00"
    },
    {
        "title": "**卢旺达总理：非洲必须主导自身发展议程并寻求自力更生**",
        "body": "2月20日，卢旺达总理恩森吉伊姆瓦在非盟发展 agency-非洲发展新伙伴关系（AUDA-NEPAD）会议上表示，面对全球不确定性，非洲国家必须通过自力更生和本土解决方案主导自身发展。他强调，尽管外部伙伴关系很重要，但成员国的贡献不应被超越。他还赞扬了该机构在推动金融独立和区域卫生筹资方面所做的努力，包括创建区域卫生筹资中心及非洲药品管理局的运营。",
        "date": "2026-02-11 05:51:25+00:00"
    },
    {
        "title": "**透明国际报告：东非反腐差距扩大，卢旺达持续领跑**",
        "body": "根据透明国际发布的2025年清廉指数，东非地区在控制腐败方面正日益分裂为“两种速度”。卢旺达连续四年得分上升，以58分位居该地区首位，而肯尼亚、坦桑尼亚和乌干达等邻国则出现停滞或衰退，索马里和南苏丹更是位列全球最腐败国家。报告指出，持续的冲突、政治化的司法系统以及监督机构的缺失是导致该地区腐败蔓延的主要因素，撒哈拉以南非洲依然是全球表现最差的地区。",
        "date": "2026-02-11 03:24:50+00:00"
    },
    {
        "title": "**世界银行发布毛里求斯国家气候与发展报告**",
        "body": "2026年2月10日，世界银行发布了《毛里求斯国家气候与发展报告》，该报告为毛里求斯在应对气候变化的同时实现可持续发展提供了分析和建议。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**毛里求斯在2025年清廉指数中排名下降**",
        "body": "2026年2月10日有报道称，毛里求斯在2025年腐败感知指数（CPI）中得分48/100，比2024年的51/100下降了3分。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**毛里求斯查戈斯群岛“蓝色正义”实施面临挑战**",
        "body": "2026年2月9日有文章指出，英国与毛里求斯之间关于查戈斯群岛的协议，其真正的考验在于如何实施“蓝色正义”。毛里求斯需要明确地对收回的领土行使主权，包括积极巡逻和保护，并可能宣布建立一个既支持保护又允许重新安置的海洋保护区。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**毛里求斯对查戈斯群岛协议的独立立场及对中国关系的担忧**",
        "body": "2026年2月10日有报道指出，毛里求斯副总理保罗·贝朗热强调毛里求斯与中国之间“特殊而特别”的关系，但也明确表示毛里求斯“不是任何人的殖民地”，不一定同意中国的所有想法、言论或要求。此外，关于查戈斯群岛协议，有分析进一步表达了西方对毛里求斯与中国日益密切关系的担忧，认为这可能成为“东方势力”的潜在渗透点，并可能“侵蚀地区稳定”，特别是考虑到中国可能在迭戈加西亚附近建立军事存在。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**第一量子矿业公司报告赞比亚电力成本上升**",
        "body": "2026年2月11日，第一量子矿业公司（First Quantum Minerals）报告称，2025年第四季度在赞比亚的电力成本较高，导致铜的C1现金成本上升。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚与埃塞俄比亚举行双边会谈，加强经济合作**",
        "body": "2026年2月10日，赞比亚外交部长穆兰博·海姆在亚的斯亚贝巴出席非洲联盟（AU）执行理事会和大会期间，与埃塞俄比亚外交部长格迪恩·蒂莫西沃斯举行了双边会谈。双方讨论了加强经济合作，并同意建立联合政治磋商机制。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**教育政策成为赞比亚2026年大选的重要议题**",
        "body": "2026年2月10日有报道称，免费教育政策已成为赞比亚8月大选的关键竞选议题。总统哈凯恩德·希奇莱马的政府于2022年推行了小学至中学免费教育，显著提高了入学率。教育部长计划在本月提交立法，将免费教育政策法制化。但反对党批评该政策导致班级过度拥挤，影响教育质量。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚政府为公务员加薪K700，引发争议**",
        "body": "2026年2月10日，赞比亚政府为公务员加薪700克瓦查，并对此进行辩护，称其反映了财政纪律和可负担性。然而，反对党爱国阵线总统候选人布莱恩·蒙杜比莱批评此次加薪不足以应对不断上涨的生活成本，并称其是对公共部门工人的一种嘲弄。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚将在8月大选后敲定新的国际货币基金组织经济计划**",
        "body": "2026年2月10日，赞比亚财政部长宣布，与国际货币基金组织（IMF）的新经济计划将在今年8月大选后最终敲定，以确保实施过程的政治稳定性。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚成功完成所有国际货币基金组织项目审查**",
        "body": "2026年2月10日，赞比亚政府宣布已成功完成自哈凯恩德·希奇莱马总统执政以来，所有在国际货币基金组织（IMF）支持下进行的计划审查。政府首席发言人科尼利厄斯·姆维特瓦表示，这反映了公共资源的负责任管理以及国际社会对赞比亚经济改革计划日益增长的信心。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "刚果（金）南基伍省穆文加地区冲突持续",
        "body": "2026年2月10日有报道称，在刚果民主共和国南基伍省穆文加地区，刚果民主共和国武装部队（FARDC）和瓦扎伦多（Wazalendo）民兵在穆坎加拉村与M23/卢旺达国防军/AFC叛乱联盟发生激烈战斗，并成功夺回了塔丰达（Tafunda）据点，正向卡西卡（Kasika）推进。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "世界银行与刚果（金）、安哥拉确定洛比托走廊优先发展领域",
        "body": "2026年2月9日，世界银行代表团与刚果民主共和国和安哥拉在金沙萨举行工作会议，确定了洛比托走廊发展计划的优先领域，旨在加强区域一体化和促进贸易。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）与美国关键矿产协议面临法律挑战",
        "body": "2026年2月10日有报道称，刚果民主共和国与美国之间签署的关键矿产安全协议正在金沙萨面临宪法挑战。律师和人权团体认为该协议未经议会批准，可能限制刚果（金）对财政和贸易政策的控制，包括未来对矿产出口的决策。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）戈马发生反卢旺达和反西方抗议活动",
        "body": "2026年2月10日，刚果民主共和国东部城市戈马发生反卢旺达抗议活动，示威者焚烧了西方国家的国旗，指责这些国家通过M23叛乱组织支持卢旺达。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）首都金沙萨发生抗议活动",
        "body": "2026年2月10日，刚果民主共和国首都金沙萨的重型卡车路（Route des Poids Lourds）附近发生示威活动。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）东部发生ADF叛乱分子袭击，造成21人死亡",
        "body": "2026年2月10日有报道称，刚果民主共和国东部卢贝罗地区于2月7日（星期五）发生一起与“民主同盟军”（ADF）叛乱分子有关的袭击事件，造成至少21人死亡。此次袭击中，博蒂、伊西戈和马姆宾比三个村庄遭到袭击，房屋被焚烧，且仍有许多人失踪。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "马拉维反对党因官员被捕威胁抵制谈判",
        "body": "2026年2月10日有报道指出，马拉维的反对党在多名官员被捕后，威胁要抵制谈判。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维在非洲矿业投资大会上倡导矿业合作与本地加工",
        "body": "2026年2月10日，马拉维能源和矿业部长让·马坦加在南非开普敦举行的2026年非洲矿业投资大会开幕式上，支持非洲领导人提出的团结与合作呼吁。马坦加部长表示，马拉维正积极与其他非洲国家部委合作，以协调法律和监管框架，促进矿产增值和本地加工，从而超越原材料出口，实现本地加工和工业发展。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维政府决定按固定合同雇用区议会行政人员",
        "body": "2026年2月9日有报道称，马拉维政府已决定按固定合同基础雇用区议会行政人员，以提高服务交付效率。人力资源专家对此表示支持，认为此举有助于提升公务员绩效。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维发布2025年大选报告，强调民主改革",
        "body": "2026年2月10日发布的一份全面报告指出，马拉维于2025年9月16日举行的全国大选是该国民主进程中的一个关键时刻，前总统彼得·穆塔里卡获得了决定性的首轮胜利，同时考验了新实施的选举改革的韧性。报告强调了和平的权力过渡和重要的民主改革，包括选区划分和新技术的引入。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维通信监管机构敦促MultiChoice降低订阅价格",
        "body": "2026年2月10日有报道称，马拉维通信监管局（MACRA）已呼吁MultiChoice马拉维公司审查其订阅定价，以使其服务更经济实惠，并惠及更广泛的马拉维民众。MultiChoice马拉维公司表示愿意探讨可能的调整。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "联合国机构与外交使团在埃塞俄比亚庆祝中国农历新年",
        "body": "2026年2月10日，联合国驻埃塞俄比亚首都亚的斯亚贝巴的机构与中国驻非洲联盟使团、联合国非洲经济委员会（UNECA）共同举办活动，庆祝即将到来的中国农历马年。此次活动融合了中国和非洲的文化特色，旨在增进相互理解，并作为2026年中非人文交流年的重要组成部分。",
        "date": "2026-02-11 01:05:33+00:00"
    },
    {
        "title": "**肯尼亚总统推动青年创业计划**",
        "body": "2026年2月11日，肯尼亚总统威廉·鲁托继续推进NYOTA计划，旨在向青年企业家发放启动资金并提供指导。该计划的最后阶段定于当天在曼德拉、瓦吉尔和加里萨县进行。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚加大关键矿产投资与基础设施建设**",
        "body": "2026年2月10日有报道称，肯尼亚采矿业的投资出现复苏，主要受全球对钕、镨、铌、钛矿物（如金红石、钛铁矿和锆石）、石墨、锰、萤石和铜等关键矿产的需求推动。 同时，肯尼亚的“北部走廊”被提及为重要的采矿走廊，连接蒙巴萨港与内陆东非国家和刚果民主共和国东部，形成多式联运网络。 此外，美国于2026年2月举行的关键矿产部长级会议启动了“资源地缘战略参与论坛”（FORGE），旨在打破中国在精炼领域的主导地位，并提出建立“优惠贸易区”；非洲领导人也正与中东资本合作，在美中二元体系之外建立“第三极”矿产外交。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚与欧盟举行人权与治理对话**",
        "body": "2026年2月10日，肯尼亚与欧盟举行了高级别双边会议，重申了在人权、民主治理和战略合作方面的共同承诺。肯尼亚在此次对话中寻求欧盟支持菲比·奥科瓦教授竞选国际法院（ICJ）2027-2034任期的法官。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚中央银行下调关键贷款利率并批准2026/27财年预算**",
        "body": "2026年2月10日，肯尼亚中央银行将其关键贷款利率从9%下调至8.75%，这是连续第九次降息，以应对2026年1月通胀率降至4.4%的情况，旨在刺激私营部门贷款和经济增长。 同日，肯尼亚内阁批准了总额达4.7万亿肯尼亚先令的2026/27财政年度预算，预计总收入为3.53万亿肯尼亚先令，优先投资领域包括教育、卫生、能源、基础设施、农业、社会保障和国家安全。 此外，内阁还批准了肯尼亚大学和学院招生服务（KUCCPS）与高等教育贷款委员会（HELB）的合并。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚与中国深化教育与文化合作，通过新项目和文化季促进交流**",
        "body": "2026年2月10日，肯尼亚内阁批准了肯尼亚-中国项目的第三阶段，该项目旨在为至少70所技术和职业教育培训（TVET）学院配备现代化培训设备，涵盖八个优先技术学科并培训1,190名教师。 同日，2025肯尼亚-中国文化旅游季在内罗毕举行盛大闭幕式。中国驻肯尼亚大使郭海燕宣布，2026年被指定为“中非人文交流年”，以纪念中非建交70周年，并进一步深化两国人民之间的联系。 此外，肯尼亚与中国还签署了涵盖基础设施、医疗、教育、文化、信息通信技术、就业和蓝色经济等多个领域的贸易协议，其中包括将标准轨距铁路（SGR）延伸至基苏木，以及通过公私合营模式将Rironi–Mau Summit高速公路扩建为双车道。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**吉布提启动新的气候透明度周期**",
        "body": "2026年2月8日，吉布提正式启动了第四次国家信息通报（NC4）和第一次两年期透明度报告（BTR1）的准备工作，此举标志着该国在履行《联合国气候变化框架公约》承诺方面迈出了重要一步。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**政府间发展组织（伊加特）执行秘书率团出席非洲联盟峰会**",
        "body": "2026年2月10日，政府间发展组织（伊加特）执行秘书沃克内·格贝耶胡博士率领高级别代表团出席了在亚的斯亚贝巴举行的非洲联盟峰会会议，该峰会包括第48届执行理事会常会和第39届非洲联盟国家元首和政府首脑大会常会，会议将持续至2月15日。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**索马里兰总统发表涉及吉布提的索马里统一言论**",
        "body": "2026年2月10日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜杜拉希·伊罗在接受采访时表示，如果索马里寻求统一，那么吉布提、埃塞俄比亚索马里地区以及肯尼亚东北省的索马里人也应该与索马里统一。他将索马里兰问题与非洲之角地区殖民边界和民族主义的更大、未解决的问题联系起来。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**吉布提与非洲开发银行签署8000万美元协议**",
        "body": "2026年2月10日，非洲开发银行与吉布提政府签署了价值8000万美元的融资协议，用于支持吉布提在道路基础设施、城市发展和气候适应型农业项目上的实施。其中，2200万美元赠款将用于吉布提市七公里城市道路的修复，3000万美元赠款用于吉布提-埃塞俄比亚-南苏丹区域运输走廊项目中的关键道路干线修复。此外，还有两项各1400万美元的赠款和贷款来自绿色气候基金，用于非洲之角的粮食和生计复原力建设项目。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**埃及和塞内加尔重申支持索马里统一并谴责以色列承认索马里兰**",
        "body": "2026年2月10日，埃及和塞内加尔重申完全拒绝任何侵犯索马里统一和领土完整的行为，包括以色列承认索马里兰的举动。",
        "date": "2026-02-11 01:09:26+00:00"
    },
    {
        "title": "**索马里朱巴兰和邦特兰领导人抵达摩加迪沙进行选举谈判**",
        "body": "2026年2月10日，索马里朱巴兰和邦特兰的总统抵达首都摩加迪沙，预计将与联邦官员进行会谈，以解决围绕选举问题的长期政治僵局。",
        "date": "2026-02-11 01:09:26+00:00"
    },
    {
        "title": "**索马里反对派议员警告宪法修正案可能危害国家统一**",
        "body": "2026年2月10日，索马里反对派议员发表声明，强烈警告未经协商一致的宪法修正案可能危及国家合法性、统一和索马里国家地位的未来。",
        "date": "2026-02-11 01:09:26+00:00"
    },
    {
        "title": "**世卫组织支持乌干达加强公共卫生应急准备**",
        "body": "2026年2月10日，世界卫生组织（WHO）宣布，将持续向乌干达提供技术支持，以加强该国在区级应对公共卫生紧急情况的准备工作。这包括应对流行病和气候相关灾害，旨在提升监测、协调和应急响应能力。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达经济前景乐观，非洲金融市场指数排名上升**",
        "body": "2026年2月10日，乌干达央行表示，预计中期内乌干达经济将增长约8%，主要由政府在大型项目、石油和基础设施开发方面的支出推动。通货膨胀预计在2026年将保持在3.8%至4.3%的较低水平。此外，乌干达在2025年Absa非洲金融市场指数中排名第三，较2024年的第四位有所上升。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达议会选举出现重大变动**",
        "body": "2026年2月10日有评论称，在乌干达最近结束的2026年大选中，包括多位资深议员和内阁成员在内的许多知名政治家落选，这标志着自2005年实行多党政治以来议会发生了重大变革，反映了选民对变革和问责制日益增长的需求。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达撤销首例反同性恋法案件**",
        "body": "2026年2月10日有报道指出，乌干达法院于2026年2月3日驳回了根据该国《反同性恋法》提起的首例案件，理由是被告“精神不稳定，不理解审判过程”。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达政府计划监管社交媒体并降低互联网成本**",
        "body": "2026年2月11日，乌干达信息和国家指导部长克里斯·巴里奥蒙西透露，政府计划通过一项新的通信政策来监管社交媒体的使用，同时降低全国范围内的互联网成本。该政策旨在过滤内容以促进数字平台的建设性使用，而非彻底限制公民访问社交媒体。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达与坦桑尼亚推进成品油管道项目**",
        "body": "2026年2月10日有报道称，乌干达与坦桑尼亚正在就建设一条成品油管道进行深入谈判，旨在增强区域能源安全并减少乌干达对肯尼亚运输路线的长期依赖。该项目设想建设一个双向系统，初期将允许乌干达通过坦桑尼亚进口燃料，最终将用于出口乌干达加工的燃料至国际市场。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**坦桑尼亚政府启动中小企业和初创企业资金申请**",
        "body": "2026年2月11日，坦桑尼亚信息、通信和信息技术部宣布，作为政府数字化转型议程的一部分，将开放中小企业和初创企业获取资金的申请。",
        "date": "2026-02-11 01:00:32+00:00"
    },
    {
        "title": "**坦桑尼亚参加2026年非洲矿业投资大会，推广矿产潜力**",
        "body": "2026年2月9日至12日，坦桑尼亚正在南非开普敦参加2026年国际矿业投资大会（Mining Indaba），旨在展示其丰富的矿产资源潜力，特别是战略性矿产，并吸引国际投资。坦桑尼亚矿业部长安东尼·马武德（Anthony Mavunde）率领代表团出席。",
        "date": "2026-02-11 01:00:32+00:00"
    },
    {
        "title": "**坦桑尼亚吉塔省政府处理土地纠纷，否认“投资者”身份**",
        "body": "2026年2月10日，坦桑尼亚吉塔省当局宣布，在对卡托罗（Katoro）地区的一起土地纠纷进行调查后，否认了其中一名“投资者”的身份。",
        "date": "2026-02-11 01:00:32+00:00"
    },
    {
        "title": "**美国将派遣200名士兵前往尼日尔利亚协助打击伊斯兰武装分子**",
        "body": "一名美国官员周二表示，美国计划向尼日尔利亚派遣约200名士兵，以协助训练该国军队打击伊斯兰主义武装分子。这批部队将增援已在当地执行任务的一小部分美军。此前，特朗普总统曾下令对尼日尔利亚境内的伊斯兰国目标实施空袭，并指责该国未能保护基督徒免受袭击。尼日尔利亚政府否认存在系统性迫害基督徒的行为，称其打击对象是针对所有平民的武装组织。",
        "date": "2026-02-10 22:51:29+00:00"
    },
    {
        "title": "**埃及议会批准经济导向内阁改组**",
        "body": "2024年4月3日，埃及议会批准总统塞西提出的大规模内阁改组方案，重点调整经济相关职位。此次改组涉及13名新部长，涵盖规划、投资、外贸、住房及高等教育等领域，并添加负责经济事务的副总理职位。多名经济专家及监管机构负责人被任命至关键岗位，两名女性首次担任住房与文化部长。此举旨在应对经济困境，包括IMF紧缩政策遗留影响、疫情冲击、俄乌冲突、加沙冲突外溢及红海航运危机导致的苏伊士运河收入锐减。新政府预计将于4月4日宣誓就职。",
        "date": "2026-02-10 21:41:23+00:00"
    },
    {
        "title": "**恐怖分子袭击尼日尔利亚塔拉巴州Tiv社区，袭击仍在持续**",
        "body": "尼日尔利亚塔拉巴州塔库姆地方政府区的Tiv社区遭遇恐怖分子新一轮袭击。据居民报告，杀戮事件仍在进行中，目前已造成数十人死亡，并寻获多具遗体。当地消息源指责州政府对此漠不关心，称这是有针对性的种族灭绝，并批评安全机构未能及时干预。此前该地区针对Tiv基督徒定居点的暴力活动已持续数周，据报在过去一个月内已有超过100人丧生，大量居民被迫逃离家园。",
        "date": "2026-02-10 20:17:23+00:00"
    },
    {
        "title": "**达喀尔大学大楼起火，学生爬窗逃生，抗议致一人死亡**",
        "body": "2026年2月10日，达喀尔一所大学发生火灾，视频画面显示人们爬出窗户逃生。此前，因学生援助金拖欠问题爆发了抗议活动。当局表示，骚乱导致一名学生死亡。此次抗议反映了塞内加尔日益恶化的财政状况带来的压力。",
        "date": "2026-02-10 19:59:48+00:00"
    },
    {
        "title": "**津巴布韦内阁批准延长总统姆南加古瓦任期至2030年**",
        "body": "2026年1月，津巴布韦内阁通过一项宪法修正案草案，计划将总统任期从五年延长至七年，并允许总统由议会而非全民选举产生，同时增加总统可任命的参议员名额至90席。现年83岁的总统姆南加古瓦（Emmerson Mnangagwa）本应在2028年结束两届任期，但该法案若生效，其任期将延长至2030年。执政党称此举旨在“保障政策连续性”，但反对派批评其破坏宪法，计划联合法律与国际力量抵制，并要求举行全民公投。分析指出，执政党ZANU-PF在议会占绝对多数，可能规避公投进程，但此举或加剧国内政治动荡。姆南加古瓦自2017年上台后，其政府被指存在腐败和人权问题，近期抗议活动亦遭强力镇压。",
        "date": "2026-02-10 19:24:12+00:00"
    },
    {
        "title": "**160余名卢旺达难民在联合国协助下从刚果回国**",
        "body": "周二，至少161名卢旺达难民在联合国的协助下从刚果民主共和国自愿遣返。这些难民通过卢巴武边境口岸回国，其中多数为妇女和儿童，随后被转移至临时安置中心。卢旺达地方政府表示，已制定措施确保难民安全、有尊严地重新融入社会，政府将提供包括教育、医疗在内的社会服务支持，联合国难民署也将协助相关重建工作。此次遣返是基于卢旺达、刚果（金）与联合国难民署去年签署的三方协议进行的。",
        "date": "2026-02-10 19:10:32+00:00"
    },
    {
        "title": "**剑桥大学归还116件贝宁青铜器至尼日尔利亚**",
        "body": "2026年1月28日，英国剑桥大学宣布将116件19世纪末英国军队从尼日尔利亚贝宁王国掠夺的青铜文物归还尼日尔利亚。这批文物现藏于该校考古与人类学博物馆，所有权已正式移交尼日尔利亚国家博物馆与纪念碑委员会（NCMM）。尼方计划于年内完成文物实体归还，部分文物将在拉各斯和贝宁城博物馆展出，另有17件暂借剑桥博物馆展览三年。贝宁青铜器是15至19世纪尼日尔利亚埃多王国的珍贵文化遗产，具有重要历史与精神价值。剑桥大学表示，归还是对殖民时期暴力掠夺文物的反思与纠正，尼方则强调此举旨在恢复文化尊严。",
        "date": "2026-02-10 19:19:18+00:00"
    },
    {
        "title": "**非洲一体化需从愿景转向行动——马哈马总统呼吁实现无障碍贸易**",
        "body": "2026年在阿克拉举行的非洲繁荣对话（APD）闭幕式上，前总统约翰·德拉马尼·马哈马强调，非洲已基本搭建好一体化的制度与政策框架，但必须将宏伟愿景转化为可衡量的经济成果。他指出，真正的集成需要“工程化、融资并落地”，否则只能停留在口号。马哈马总统呼吁消除跨境贸易的结构性和金融壁垒，推动中小企业、女性和青年在单一市场中的参与，提出“立即实现非洲无边界”行动计划，主张简化海关手续、降低非关税壁垒、提升物流与数字基础设施，并重申加纳支持非洲大陆自由贸易区（AfCFTA）的决心。会议旨在为政策制定者、私营部门、发展伙伴和民间社会提供高层对话平台，以实现跨境贸易、价值链深化、投资动员和包容性增长的具体行动。",
        "date": "2026-02-10 18:46:51+00:00"
    },
    {
        "title": "**赞比亚前总统之子被下令没收79辆车及逾百万美元资产**",
        "body": "赞比亚高等法院近日裁定，前总统埃德加·伦古之子达尔文索·伦古需交出包括79辆车、加油站及多处豪华房产在内的逾130万美元资产，因其无法证明合法来源。法院审查其收入及公司财务记录后认定资产获取不透明，达尔文索计划就裁决提出上诉。此外，伦古家族与现任政府就其父遗体归还及葬礼规格的法律纠纷仍在持续。",
        "date": "2026-02-10 18:07:13+00:00"
    },
    {
        "title": "**肯尼亚Safaricom在M-Pesa平台推出股票交易服务**",
        "body": "2月10日，肯尼亚电信运营商Safaricom宣布在其M-Pesa移动金融平台上推出名为“Ziidi Trader”的股票交易服务。该服务允许用户无需开设经纪账户即可直接在内罗毕证券交易所买卖股票。自本周一上线以来，该平台已平均占交易所交易笔数的40%。此举有望吸引数百万新的散户投资者，符合内罗毕证券交易所到2029年拥有900万活跃零售投资者的目标，同时也契合肯尼亚总统鲁托推动民众参与资本市场的战略。",
        "date": "2026-02-10 17:52:20+00:00"
    },
    {
        "title": "**南非盼加入中等强国联盟，加拿大贸易潜力仍未兑现**",
        "body": "加拿大与南非在去年高层会晤后承诺深化经贸合作，卡尼在达沃斯演讲中呼吁中等强国联手，南非政界纷纷引用其“若不在桌上便在菜单上”的口号。但实际进展有限：双方仅启动了外商投资保护协定（FIPA）谈判、安排了南非农业代表团赴萨斯喀彻温省参加机械展，并计划在开普敦设立FinDev加拿大办事处（原定2025年底，却仍未确定具体时间）。贸易数据揭示成果寥寥：2024年加拿大对南非出口仅5.83亿美元，与2006年持平，仅占加拿大全球出口的0.1%，而非洲整体仅占加拿大商品贸易的约1%。尽管南非在经济增长、能源供给和货币升值方面取得进展，并视加拿大为美洲重要贸易伙伴，双方仍缺乏具体的贸易协定谈判和高层互动。学者和商界人士指出，加拿大对非洲的整体投入远低于其他G7国家，且在能源、清洁技术等领域的竞争力不及中国和欧盟。整体来看，南非加入中等强国联盟的愿望与实际的经贸合作仍存在显着落差，亟需从口号转向具体、快速且规模化的执行。",
        "date": "2026-02-10 16:18:53+00:00"
    },
    {
        "title": "**尼日尔利亚驻南非领事馆要求逮捕杀害公民的犯罪团伙**",
        "body": "2026年2月10日，尼日尔利亚驻约翰内斯堡总领事馆发表声明，强烈谴责尼日尔利亚公民Emeka Clement Uzor于2月8日在南非约翰内斯堡兰德堡地区遭犯罪团伙杀害事件。据称，凶手为首名为Xolani Khumalo的南非人。领事馆称事件令人震惊，不仅对受害者家属造成巨大伤痛，也引发尼日尔利亚社区对当地外国人安全及针对尼侨污名化倾向的担忧。声明强调已与南非当局密切沟通，对案件调查进展保持谨慎乐观，并重申反对法外处决、要求通过司法进程公正处理案件。近期南非频发针对外国人的暴力事件，尼日尔利亚侨民多次抗议当地仇外情绪与安全保护不足问题。",
        "date": "2026-02-10 16:09:13+00:00"
    },
    {
        "title": "**埃尔多安推销KAAN战机作为西方战机的替代品，深化与沙埃防务合作**",
        "body": "土耳其总统埃尔多安在近期访问沙特阿拉伯和埃及期间，致力于推动与两国的国防工业合作。在沙特，埃尔多安提议沙特投资土耳其第五代战斗机KAAN项目，将其作为西方战机的替代方案，此举不仅体现了土耳其的战略自主，也有助于沙特实现国防工业多元化。在埃及，双方签署了军事框架协议及价值3.5亿美元的防务一揽子协议，涉及防空系统采购及弹药生产设施建设，标志着两国在防务领域的合作进入新阶段。",
        "date": "2026-02-10 15:03:07+00:00"
    },
    {
        "title": "**奥沙利文在听证会上称拉马福萨曾是他的“优秀学生”**",
        "body": "欺诈调查员保罗·奥沙利文周二在南非议会特设委员会作证时透露，总统西里尔·拉马福萨曾在1990年代参加他教授的警察预备役培训课程。奥沙利文表示，当时身为商人的拉马福萨于1997年参加了他在警学院讲授的课程，并称赞对方是一名“非常优秀的学生”。尽管拉马福萨曾参与起草宪法，但为了符合预备役人员的入职要求，仍需完成包括宪法在内的相关培训。奥沙利文还向委员会展示了一张拉马福萨获得“最佳学生”奖的照片。",
        "date": "2026-02-10 15:04:54+00:00"
    },
    {
        "title": "**调查显示南非反腐斗争未取得进展**",
        "body": "透明国际发布的2026年腐败感知指数（CPI）显示，南非得分维持在41分，表明该国在打击腐败方面几乎没有取得进展。尽管南非已从金融行动工作组灰名单中除名并成功举办了G20峰会，但“腐败观察”组织指出，领导层对腐败问题的重视程度仍不足。该组织还警告称，全球反腐形势同样严峻，平均分出现下降。",
        "date": "2026-02-10 14:10:18+00:00"
    },
    {
        "title": "**M23领导人承认获得卢旺达支持，称旨在维护地区安全**",
        "body": "刚果反叛组织AFC/M23的政治领导人Bertrand Bisimwa在戈马公开承认卢旺达支持该组织。他表示，这种合作是出于安全考虑，旨在应对刚果东部卢旺达解放民主力量（FDLR）的威胁以及边境紧张局势，而非单纯的政治或军事援助。Bisimwa指责金沙萨政府未能解决武装团体问题，M23武装自卫是为了防止卢旺达军队跨境干预。此前，卢旺达总统卡加梅也曾暗示卢旺达军队在刚果东部部署是为了国家安全。尽管联合国安理会要求卢旺达停止支持叛军并撤军，卢旺达方面此前一直否认介入冲突。",
        "date": "2026-02-10 14:01:24+00:00"
    },
    {
        "title": "**几内亚首都科纳克里发生激烈枪击事件**",
        "body": "据法新社和路透社报道，当地时间上午9点前，几内亚首都科纳克里中央监狱附近爆发持续半个多小时的激烈枪击，目击者称听到车辆疾驰和自动步枪扫射声。当地居民称枪声来自监狱周边区域，安全部队已封锁通往监狱的道路，并出动特种部队装甲车现场待命，目前尚无人员伤亡或事件起因的明确信息。",
        "date": "2026-02-10 13:17:34+00:00"
    },
    {
        "title": "**肯尼亚积极参与开普敦矿业投资大会**",
        "body": "2026年2月9日至12日，肯尼亚在南非开普敦举行的非洲矿业投资大会（Mining Indaba）上设立展位，重点关注关键矿产、可持续发展和区域合作，以吸引长期投资。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚政党出现“跳槽”现象，引发内部清理**",
        "body": "2026年2月10日有报道称，肯尼亚政界人士在2027年大选前重新开始“跳槽”，一些通过一个政党当选的议员登记加入其他政党（例如从DAP-K转投UDA）。DAP-K等政党已启动开除党籍程序。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚总统承诺国家基金免受政治干预**",
        "body": "2026年2月10日，肯尼亚总统威廉·鲁托向投资者保证，肯尼亚拟议的国家基础设施基金和主权财富基金将不会由政客或政治任命人员管理。他表示将设立严格的治理保障措施，以避免这些基金受到政治影响，并概述了雄心勃勃的基础设施发展计划，包括修建50座大型水坝和200座小型水坝。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚议会正式复会，启动新立法议程**",
        "body": "2026年2月10日，肯尼亚国民议会和参议院在结束年终休会后正式恢复全体会议，标志着第十三届议会第五届会议的开始。预计将优先讨论经济改革、私有化、税收修正案、医疗和教育改革以及选举准备工作。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚内罗毕-尼亚胡鲁公路发生大规模抗议活动**",
        "body": "2026年2月10日，肯尼亚警方在尼亚胡鲁县向封锁内罗毕-尼亚胡鲁公路的抗议者发射催泪瓦斯，这些抗议者是为了抗议一名女孩在粪池中被发现的神秘死亡事件，并要求伸张正义。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**吉布提与突尼斯签署卫生合作谅解备忘录**",
        "body": "2026年2月9日，突尼斯与吉布提在卫生领域加强了合作，并签署了一项谅解备忘录。吉布提卫生部长艾哈迈德·罗布勒·阿卜杜拉访问突尼斯，讨论了在数字健康、医学研究、培训、医院结对项目、器官移植、介入心脏病学、精准外科和急诊医学等方面的战略合作。",
        "date": "2026-02-10 13:08:33+00:00"
    }
]