[
    {
        "title": "**南非第二大党DA领袖约翰·斯汀豪森因多重丑闻宣布辞职**",
        "body": "在2024年选举后，民主联盟（DA）首次加入祖鲁鲁佩尔总统西里尔·拉马福萨的联合政府，斯汀豪森担任农业部长。任内他因未能控制口蹄疫导致农民强烈不满，同时被曝出个人信用卡欠款约15万兰特的默认判决，引发对其财政管理能力的质疑。此外，他卷入了对前环境部长迪恩·乔治被撤职的争议，涉及野生动物走私与养狮业的利益冲突。尽管党内调查为其清除指控，舆论和党内压力仍致使斯汀豪森在即将召开的党代会上宣布辞去领袖职务，开启可能的白人与黑人候选人竞争。党内人士和政治分析家普遍认为，斯汀豪森的离任反映了DA在种族、政策与与ANC合作的多重矛盾中日益失去支持。",
        "date": "2026-02-17 01:18:44+00:00"
    },
    {
        "title": "马拉维议会公共账目委员会呼吁总统解雇涉嫌腐败官员",
        "body": "2026年2月16日，马拉维议会公共账目委员会（PAC）要求总统穆塔里卡解雇涉嫌腐败的官员，直至其获得法院澄清。",
        "date": "2026-02-17 01:05:58+00:00"
    },
    {
        "title": "马拉维代表团出席印度哈里亚纳邦-非洲战略伙伴关系会议",
        "body": "2026年2月16日，包括马拉维在内的21个非洲国家的使节和高级官员出席了在印度法里达巴德举行的哈里亚纳邦-非洲战略伙伴关系会议。此次会议旨在深化南南合作，重点讨论了农业、技能发展、创业、工业投资、信息技术、旅游和文化合作等领域的伙伴关系。",
        "date": "2026-02-17 01:05:58+00:00"
    },
    {
        "title": "马拉维第一副总统会见英国高级专员，重申双边合作",
        "body": "2026年2月16日，马拉维第一副总统简·安萨（Jane Ansah）与英国高级专员利·斯塔布菲尔德（Leigh Stubblefield）举行高级别会议，重申马拉维与英国之间长期以来的牢固关系。英国高级专员重申了英国政府对马拉维经济复苏的支持，特别是在水力发电和教育等关键领域。",
        "date": "2026-02-17 01:05:58+00:00"
    },
    {
        "title": "**埃塞俄比亚推出人工智能大学创新中心，旨在从技术消费者转变为创造者**",
        "body": "2026年2月16日，埃塞俄比亚副总理特梅斯根·蒂鲁内赫在人工智能大学创新中心（AI UniPod）的启动仪式上强调，埃塞俄比亚正在进入技术转型的新时代，从技术消费者转变为数字经济的创造者和塑造者。该中心是埃塞俄比亚人工智能研究所、亚的斯亚贝巴大学和联合国开发计划署合作的倡议。",
        "date": "2026-02-17 01:07:08+00:00"
    },
    {
        "title": "**埃塞俄比亚矿业公司Akobo Minerals报告黄金勘探及生产进展**",
        "body": "2026年2月16日，Akobo Minerals公司在“非洲矿业投资大会”（Mining Indaba）上发布报告，详细介绍了其在埃塞俄比亚从勘探者到生产商的进展，强调了政府的大力支持（埃塞俄比亚主权基金持有6.5%股权）。报告指出，首次高品位黄金生产已于2024年10月开始。",
        "date": "2026-02-17 01:07:08+00:00"
    },
    {
        "title": "**埃塞俄比亚外汇改革受到结构性批判**",
        "body": "2026年2月16日，有分析对埃塞俄比亚国家银行于2月11日发布的全面外汇制度改革措施进行了结构性批判，认为允许出口商无限期保留所有外汇收入实际上将硬通货的控制权私有化，削弱了中央银行对储备的权力，并可能导致经济核心的美元化。 此次改革的其他措施包括允许银行发行国际支付卡用于海外零售支付，并取消了外汇储蓄账户的100美元最低要求。",
        "date": "2026-02-17 01:07:08+00:00"
    },
    {
        "title": "肯尼亚选举委员会回应选民登记操纵担忧",
        "body": "2026年2月16日，肯尼亚独立选举和边界委员会（IEBC）回应了前副总统里加蒂·加查瓜领导的公民民主党（DCP）提出的担忧，该党质疑IEBC在选民登记和身份验证过程中使用国家部门可能损害选举的公正性。IEBC重申其独立性以及与国家机构合作的合法性。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚调查俄罗斯公民涉嫌未经同意拍摄女性视频事件",
        "body": "2026年2月16日有报道称，一名据称名为Yaytseslav Trahov的俄罗斯公民在肯尼亚及其他非洲国家未经女性同意拍摄亲密视频并在付费平台分享，引发了肯尼亚社会关注。肯尼亚性别、文化和儿童服务部谴责此行为是技术促成的性别暴力，并敦促肯尼亚寻求外交压力和国际合作，以支持加纳的引渡努力。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚承诺加强旅游业韧性建设",
        "body": "2026年2月17日，肯尼亚在内罗毕举行的第四届全球旅游韧性日大会暨博览会（GTRDCE）上承诺将强有力的旅游韧性机制纳入国家发展框架。此次会议恰逢联合国首次在非洲大陆庆祝全球旅游韧性日。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚启动国家碳登记系统",
        "body": "2026年2月16日有报道称，肯尼亚将于本周启动其国家碳登记系统，旨在提供一个数字化平台，集中追踪、验证和管理碳信用额及减排成果。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚14个郡将面临计划性停电",
        "body": "肯尼亚电力照明公司（KPLC）宣布，包括内罗毕在内的14个郡将于2026年2月17日星期二面临计划性电力维护，停电时间为上午9点至下午5点。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚内罗毕爆发反对派集会，警方发射催泪瓦斯",
        "body": "2026年2月16日，肯尼亚内罗毕中央商务区（CBD）举行的一场反对派集会演变为混乱，警方向人群发射催泪瓦斯。此次集会由前副总统里加蒂·加查瓜和斯蒂芬·卡隆佐·穆西约卡等领导人发起，此前他们在乔戈屋与警察总监对峙，要求就 alleged 警察暴行给出解释。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "肯尼亚加强打击洗钱活动，旨在退出FATF灰名单",
        "body": "2026年2月16日，肯尼亚公共检察长（DPP）伦森·英贡加重申该国打击洗钱的决心，以期退出金融行动特别工作组（FATF）的灰名单。当天举行的高级别会议审查了肯尼亚FATF行动计划的进展情况。",
        "date": "2026-02-17 01:08:28+00:00"
    },
    {
        "title": "**吉布提外交部长会见卡塔尔首相兼外交大臣**",
        "body": "2026年2月16日，吉布提外交部长阿卜杜勒卡德尔·侯赛因·奥马尔在多哈会见了卡塔尔首相兼外交大臣谢赫·穆罕默德·本·阿卜杜勒拉赫曼·阿勒萨尼，双方讨论了共同关心的问题。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "**新红海滚装航线将吉布提纳入其中**",
        "body": "2026年2月16日，一家埃及公司与一家迪拜公司合作，开通了一条新的红海短途滚装（RoRo）航线，连接埃及塞得港、阿联酋杰贝阿里、吉布提和沙特阿拉伯吉达。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "**吉布提参与区域基础设施管理机构的最终确定**",
        "body": "2026年2月16日，吉布提交通部长里兹克·扎卡里亚·哈桑在吉布提参加了一次高级别部长级会议，旨在最终确定吉布提-埃塞俄比亚-南苏丹-乌干达（DESSU）走廊管理局的成立。该倡议旨在加强区域互联互通，降低贸易成本，并改善吉布提港口的准入。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "**吉布提谴责以色列吞并约旦河西岸**",
        "body": "2026年2月16日，吉布提政府谴责并声讨以色列占领当局将约旦河西岸土地转变为“国有财产”的决定，认为此举公然违反了国际法和相关联合国安理会决议。",
        "date": "2026-02-17 01:09:46+00:00"
    },
    {
        "title": "美国终止索马里临时保护身份（TPS）指定",
        "body": "2026年1月13日，美国国土安全部宣布终止对索马里的临时保护身份（TPS）指定，该决定将于2026年3月17日生效。",
        "date": "2026-02-17 01:11:05+00:00"
    },
    {
        "title": "索马里总统为该国首个海上油井命名",
        "body": "2026年2月15日，索马里石油部长宣布土耳其钻井船已启程前往索马里水域进行海上石油勘探，索马里总统哈桑·谢赫·马哈茂德已正式将该国首个油井命名为“第一滴”（The First Drop）。",
        "date": "2026-02-17 01:11:05+00:00"
    },
    {
        "title": "乌干达选民在近期选举中拒绝反LGBTQI+议员",
        "body": "2026年2月16日有报道称，在1月份的乌干达全国大选中，选民拒绝了三位在推动严厉反LGBTQI+法律方面发挥关键作用的知名议员的连任请求，其中包括贸易国务部长大卫·巴哈蒂（David Bahati）。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达地方选举再次推迟",
        "body": "2026年2月16日，乌干达选举委员会再次将霍伊马区布林迪镇议会（Bulindi Town Council）的LCIII主席选举推迟至2026年2月26日，原因是选票上出现了异常。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达选举后政治氛围分析：恐惧与压制下的“喧嚣沉默”",
        "body": "2026年2月16日，一份分析指出，2026年乌干达大选后，该国正经历一种“喧嚣的沉默”，其特点是缺乏全国性的庆祝或持续的抗议，取而代之的是普遍存在的恐惧感和强制性的平静。分析还提到，国防军司令公开承认有2000名反对派支持者被捕，25人死亡，以及主要反对派候选人住所遭到袭击。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达警方阻止律师和议员进入反对派领导人博比·瓦恩的住所",
        "body": "2026年2月16日，乌干达警方阻止了一群律师和国家团结纲领党（NUP）立法者进入反对派领导人罗伯特·基亚古兰伊（Robert Kyagulanyi），又名博比·瓦恩（Bobi Wine）位于瓦基索区马吉雷的住所。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "乌干达内部事务部长公开反对总统之子竞选总统",
        "body": "2026年2月17日有报道称，乌干达内部事务部长卡欣达·奥塔菲尔（Kahinda Otafiire）公开表示不支持总统约韦里·穆塞韦尼的儿子穆胡齐·凯内鲁加巴（Muhoozi Kainerugaba）担任下一任总统，此言论在穆胡齐的支持者中引发了强烈反弹，加剧了乌干达的接班人辩论。",
        "date": "2026-02-17 01:12:20+00:00"
    },
    {
        "title": "塞舌尔公众对移民和跨境自由流动持保留态度",
        "body": "2026年2月16日，一份报告显示，塞舌尔民众对移民和跨境自由流动持有保留意见，大多数人支持减少或完全取消外国求职者和难民的入境。",
        "date": "2026-02-17 01:13:37+00:00"
    },
    {
        "title": "塞舌尔国民议会就2026年预算案开始答辩",
        "body": "2026年2月17日，塞舌尔国民议会开始就2026年拨款法案进行预算答辩。反对党领袖伯纳德·乔治和政府事务领袖西尔瓦娜·莱米尔将率先发言，答辩将持续一周，随后于2月23日进入委员会阶段，各部委和部门将在此阶段为各自预算进行辩护。",
        "date": "2026-02-17 01:13:37+00:00"
    },
    {
        "title": "**毛里求斯航空公司被曝雇佣无证外国技术人员**",
        "body": "2026年2月16日有报道称，毛里求斯航空公司内部员工对外国技术人员在没有适当工作许可的情况下从事技术工作表示担忧，这引发了关于本地就业岗位被侵占的讨论。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "**毛里求斯缉毒部门查获毒品并调查贩毒网络**",
        "body": "2026年2月15日，毛里求斯反毒品和走私部门（ADSU）在玫瑰山普莱桑斯（Plaisance, Rose-Hill）进行了一次有针对性的搜查，查获了约2.5克合成毒品、0.10克海洛因、0.3克大麻、受管制药物胶囊、现金和车辆，并逮捕了相关人员。调查人员正在探究此案是否与一个名为帕维什·卡努（Parvesh Canoo）的贩毒网络存在关联。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "**毛里求斯与日本加强海上安全合作**",
        "body": "2026年2月16日有报道称，毛里求斯与日本两国加强了在安全和发展方面的共同愿景，日本重申支持毛里求斯巩固海上安全。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "**毛里求斯计划在查戈斯群岛设立非洲最大海洋保护区**",
        "body": "2026年2月16日有报道称，毛里求斯外交部长里蒂什·拉姆富尔在非洲联盟峰会上重申了毛里求斯对查戈斯群岛主权的承诺，并宣布毛里求斯政府决定在该群岛设立一个海洋保护区，面积约为645,835平方公里，这将成为非洲最大的海洋保护区。",
        "date": "2026-02-17 01:14:48+00:00"
    },
    {
        "title": "坦桑尼亚推出2050年农业、畜牧业和渔业总体规划",
        "body": "2026年2月16日，坦桑尼亚政府通过农业部以及畜牧和渔业部，表示将全面参与2050年农业、畜牧业和渔业转型总体规划。该战略旨在降低生产和运输成本，提高农作物价值，增加农民、牧民和渔民的收入，并吸引私营部门投资，以推动国家迈向中等偏上收入经济体。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚反对党领导人被罢免",
        "body": "2026年2月14日，坦桑尼亚政治党派注册局宣布废除公民联合阵线（CUF）党2024年12月的选举结果，罢免了连任全国主席的易卜拉欣·利普姆巴教授以及其他五名高级党内官员。此举引发关注，因其发生于利普姆巴教授公开批评政府处理2025年10月29日大选后抗议活动暴力镇压事件之后。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚推出采矿业本土化新政策",
        "body": "2026年2月3日，坦桑尼亚提出新的本土化内容法律，要求20类采矿商品和服务必须由坦桑尼亚本国企业提供，旨在将该国采矿业从资源开采经济转变为制造业和工业中心。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚矿产资源部长制定增收策略",
        "body": "2026年2月16日，坦桑尼亚矿产资源部长安东尼·马武德主持召开会议，讨论了提高政府矿产资源收入、增加采矿业对国民经济贡献以及促进矿产附加值的策略。此次会议旨在提高采矿业效率，并计划到2030年将详细地质勘测覆盖率从目前的16%提高到至少50%。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚与乌干达加强双边合作",
        "body": "2026年2月8日，乌干达总统约韦里·穆塞韦尼访问坦桑尼亚达累斯萨拉姆，强调了区域稳定的重要性，并与坦桑尼亚讨论了贸易、基础设施和能源项目，包括石油和成品油管道。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚深化与梵蒂冈的外交合作",
        "body": "坦桑尼亚外交部长马哈茂德·塔比特·科姆博表示，坦桑尼亚已接受梵蒂冈关于建立常驻外交代表机构的请求，以取代目前设在柏林的非常驻大使。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚总统开展“经济外交月”活动",
        "body": "2026年2月，坦桑尼亚总统萨米娅·苏鲁胡·哈桑完成了一系列高层外交活动，旨在巩固坦桑尼亚在全球经济舞台上的地位，并将其推销为能源、矿产、农业、物流和制造业等领域的投资目的地。这些活动包括参加在迪拜举行的世界政府峰会和全球非洲投资峰会，以及在亚的斯亚贝巴举行的非洲联盟国家元首和政府首脑峰会。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "坦桑尼亚外交部长访问俄罗斯",
        "body": "2026年2月9日，坦桑尼亚外交部长马哈茂德·塔比特·科姆博在莫斯科会见了俄罗斯外交部长谢尔盖·拉夫罗夫，并转达了坦桑尼亚总统萨米娅·苏鲁胡·哈桑关于推迟访俄的口信。双方讨论了加强两国传统友好关系，特别是在贸易、经济和投资领域的合作，并为计划于2026年5月举行的俄罗斯-坦桑尼亚贸易经济合作联合政府间委员会第三次会议做准备。",
        "date": "2026-02-17 01:02:09+00:00"
    },
    {
        "title": "赞比亚计划投入120亿美元推动可再生能源发展以支持铜产量增长",
        "body": "2026年2月16日有报道称，赞比亚计划投入120亿美元用于可再生能源发展，目标是到2030年新增约10吉瓦的发电能力，以支持其到2031年将铜产量提高两倍至每年300万吨的目标。赞比亚能源部长Makozo Chikote于2026年2月17日宣布了旨在加速可再生能源项目开发的改革措施。",
        "date": "2026-02-17 01:03:29+00:00"
    },
    {
        "title": "赞比亚矿业引入人工智能驱动的敏捷地球科学技术",
        "body": "2026年2月16日，Fleet Space Technologies公司与CopperTech Metals及Axiom Group合作，在赞比亚Konkola铜矿部署人工智能驱动的敏捷地球科学平台ExoSphere，旨在加速矿体知识获取和资源开发。",
        "date": "2026-02-17 01:03:29+00:00"
    },
    {
        "title": "**刚果民主共和国金沙萨开始城市清理和拆迁**",
        "body": "2026年2月16日，刚果民主共和国金沙萨市政府开始在恩加利耶马湾（Ngaliema Bay）划定区域进行拆迁，以清除无序建设。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国贝尼地区20多所学校因ADF活动关闭**",
        "body": "2026年2月16日有报道称，刚果民主共和国北基伍省贝尼地区马利奥和姆温耶的20多所学校因“民主同盟军”（ADF）的活动而关闭。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国北基伍省发生新一轮暴力事件**",
        "body": "2026年2月16日，刚果民主共和国北基伍省的基比里齐和班博地区发生新一轮暴力事件，导致至少一人死亡，三人受伤，一辆卡车被烧毁。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国政府推出青年创业支持计划**",
        "body": "2026年2月16日，刚果民主共和国政府宣布，将在未来六年内投入6.5亿至13亿美元，支持旨在促进青年就业和创业的“刚果青年站起来”（Debout jeunes congolais）总统计划。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**加纳总统强调刚果民主共和国的“资源诅咒”问题**",
        "body": "2026年2月16日，加纳总统马哈马强调刚果民主共和国是“资源诅咒”的焦点，并支持建立认证机制，以区分用于当地利益和助长冲突的矿产。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果民主共和国寻求摆脱中国矿业主导地位**",
        "body": "刚果民主共和国矿业部长路易斯·瓦图姆表示，该国正在吸引新的投资者，以实现矿业所有权多元化，目前该行业主要由中国主导。这一计划包括简化海关和税收流程，与阿拉伯联合酋长国建立伙伴关系，并改造一条用于矿产运输的铁路。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**美国欢迎刚果民主共和国承诺执行停火协议**",
        "body": "2026年2月14日，美国对刚果民主共和国总统费利克斯·齐塞克迪同意执行安哥拉提出的停火协议表示欢迎，并强调了落实多哈协议中商定的监督和核查机制的重要性。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**非洲联盟呼吁刚果民主共和国实现永久停火**",
        "body": "2026年2月16日，非洲联盟政治事务、和平与安全专员班科莱·阿德奥耶呼吁刚果民主共和国东部地区实现永久停火，并敦促M23武装组织及所有交战方进行有意义的对话。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**刚果（金）南基伍省首府布卡武被M23武装组织占领**",
        "body": "2026年2月16日，M23武装组织占领了刚果民主共和国南基伍省的首府布卡武市，这是该国东部地区的第二大城市。",
        "date": "2026-02-17 01:04:46+00:00"
    },
    {
        "title": "**非洲大厅获世界古迹基金现代主义奖，完成4200万英镑修复**",
        "body": "埃塞俄比亚首都亚的斯亚贝巴的非洲大厅，由意大利建筑师阿图罗·梅泽迪米于1961年设计，是非洲现代主义建筑的标志性作品，并于1963年承办了非洲统一组织（OAU）创会会议。历经多年失修后，历时十年的修复工程于2024年完成，耗资约4200万英镑。此次修复更换了1300万块马赛克瓷砖，重新镀玻璃提升能效，恢复并重新安置了500多件原装家具，改造景观并种植本土植被，增强抗震能力，并对阿弗韦克·特克勒的彩绘玻璃三联画进行细致修复。修复后，非洲大厅荣获世界古迹基金/Knoll现代主义奖，这是自2008年设立以来首次有非洲建筑获此殊荣，标志着该建筑在现代主义遗产保护中的重要地位，并继续作为非洲外交与文化交流的重要场所。",
        "date": "2026-02-16 21:43:24+00:00"
    },
    {
        "title": "**尼日尔利亚防务总部宣布约100名美军顾问抵达巴奇机场**",
        "body": "尼日尔利亚防务总部（DHQ）在阿布贾发布声明称，应尼政府正式请求，约100名美国军人及相关装备已抵达巴奇机场，开展技术顾问和训练任务。美方人员仅以顾问身份提供军事训练、技术支持和情报共享，未参与作战，所有活动在尼政府指挥下进行。此举旨在提升尼军队作战能力、加强防御体系，帮助遏制恐怖主义威胁并保护弱势社区。DHQ强调将保持信息透明，并指出此部署是两国防务合作的进一步深化。此前有媒体报道美方计划再增派200名军人，以加强空地协同作战支持。",
        "date": "2026-02-16 17:44:53+00:00"
    },
    {
        "title": "**特朗普挑选的美国新任驻南非大使博塞尔抵达约翰内斯堡，旨修复双边关系**",
        "body": "美国总统特朗普任命的保守派活动家兼作家里奥·布伦特·博塞尔三世已抵达南非，准备向总统西里尔·拉马福萨递交国书并正式就任大使。过去一年，因特朗普指责南非迫害白人少数族裔、批评其与俄罗斯和中国的关系、对其出口征收高额关税并停止援助，两国关系趋于紧张。博塞尔在参议院确认听证会上表示，将以尊重南非人民的姿态推动“持久伙伴关系”，其重点包括：敦促南非结束对以色列在国际法院的种族灭绝案、推进特朗普针对白人南非人的难民计划、以及促进美国商业利益。此举可能加剧南非政府对巴勒斯坦权利支持的紧张局势。博塞尔曾在20世纪80年代的保守派组织中反对美国与当时的非国大（ANC）接触，后创立媒体研究中心和右翼倡导组织ForAmerica。南非自特朗普政府驱逐其前大使伊布拉欣·拉苏尔后，已多年未在华盛顿设有大使。",
        "date": "2026-02-16 16:22:23+00:00"
    },
    {
        "title": "**中国驻利比里亚大使：中国将继续做非洲发展的催化剂**",
        "body": "2026年2月13日，中国驻利比里亚大使尹承武在蒙罗维亚出席春节招待会时表示，中国将继续作为非洲发展与振兴的催化剂，利比里亚将从中受益。他指出，2025年利比里亚对华出口额达1.31亿美元，同比增长23.9%，且中国已对利比里亚所有产品实施零关税待遇。此外，双方正积极推进包括立交桥和实验室在内的多个基础设施项目。利比里亚副总统杰里迈亚·孔感谢中国的支持，并承诺将在农业、能源、贸易等领域加强双边合作。",
        "date": "2026-02-16 16:11:47+00:00"
    },
    {
        "title": "**尼日尔利亚跃居非洲第二大太阳能进口国，领先埃及**",
        "body": "尼日尔利亚在逐步取消柴油补贴、推动太阳能与储能替代发电的政策下，成为仅次于南非的非洲第二大太阳能进口国，超越埃及。去年尼日尔利亚计划建设1 GW太阳能面板工厂，成为西非最大规模项目。随着中国光伏组件与电池价格下降，非洲多国的太阳能装机容量快速增长，2025年全洲装机容量提升17%，已有23个国家的电力供应中太阳能占比超过5%。阿尔及利亚、赞比亚、博茨瓦纳等国的进口量亦大幅上升。储能成本从2023年的每千瓦时144美元降至2025年的112美元，提升了全时段供电的可行性。业内人士指出，政策扶持与市场需求同步推动了太阳能从早期试点向全洲优先发展转变，未来还将依赖中国技术转移以降低对进口设备的依赖。",
        "date": "2026-02-16 15:15:54+00:00"
    },
    {
        "title": "**加纳番茄商贩在布基纳法索袭击中遇害，死亡人数至少20人**",
        "body": "2026年6月22日，布基纳法索北部城镇蒂塔奥发生激进组织JNIM发动的袭击，导致至少20人死亡，其中包括7名被焚烧至无法辨认的加纳番茄商贩。袭击目标包括军营、通信设施及商用车辆，约有数百名武装分子参与。加纳内政部长穆罕默德·穆塔卡表示，正在与布基纳法索当局协调安葬事宜，并安排受伤妇女安全转移至奥加杜古使馆。道路仍被封锁，外交使团难以进入现场。此事件凸显跨境蔬菜贸易商面临的高风险。",
        "date": "2026-02-16 15:05:44+00:00"
    },
    {
        "title": "**马里军政府逮捕批评尼日尔尔领导人记者**",
        "body": "2024年2月2日，马里军政府以网络犯罪法为依据，逮捕了资深记者尤素福·西索科（Youssouf Sissoko）。其在媒体《L'Alternance》发表的文章质疑尼日尔尔军政府领导人阿卜杜勒·蒂亚尼（Abdourahamane Tiani）的言论——后者曾指控法国、贝宁和科特迪瓦总统支持袭击尼亚美机场的极端组织。西索科被控“传播虚假信息”“损害国家信誉”及“侮辱外国元首”，目前被关押于巴马科中央监狱，将于3月9日出庭受审。马里私营媒体编辑协会（ASSEP）及国际记者联合会（IFJ）均发声谴责，强调言论自由是宪法权利，要求马里军政府撤销指控并立即释放记者。IFJ秘书长安东尼·贝兰格批评该国长期以“恐吓手段压制媒体”，呼吁国际社会关注。",
        "date": "2026-02-16 14:29:56+00:00"
    },
    {
        "title": "**南非小镇爆发淘金热潮**",
        "body": "2024年2月，南非约翰内斯堡东部小镇Springs因土壤中发现黄金引发淘金狂潮。数十名淘金者携带工具涌入当地，部分区域土壤含金量经测试被证实异常。黄金价格今年已飙升至每盎司超5000美元，较年初翻倍，叠加南非失业率高达32%的背景，许多人将淘金视为谋生手段。当地居民称，事件起源于2月8日一名工人挖篱笆洞时发现土壤异样，信息通过社交媒体扩散后，短短数日便形成规模。部分矿工日均收入约30美元，虽微薄但可勉强维持生计。南非曾于2021年发生类似“钻石热”，后被证实为普通石英，而此次黄金成色尚未有官方定论。",
        "date": "2026-02-16 13:56:58+00:00"
    },
    {
        "title": "**南非铂金矿业CEO称电力供应改善助力投资增长**",
        "body": "近日，南非铂金矿业公司Valterra Platinum首席执行官Craig Miller表示，过去两年南非电力供应显着改善，企业因此减少工作资本支出并增加投资。Miller指出，政府通过加强电力维护、推广太阳能等措施大幅减少限电措施（“负荷削减”），推动非洲最大经济体复苏。作为全球铂金供应超70%的国家，南非矿业出口占其总出口收入约三分之一，电力稳定对行业至关重要。此外，南非总统拉马福萨已宣布将拆分国有电力企业Eskom，以成立“完全独立”公司，进一步优化能源管理。Miller强调，经济向好和物流效率提升正增强投资者信心。",
        "date": "2026-02-16 13:41:29+00:00"
    },
    {
        "title": "**欧洲复兴开发银行行长首次访问尼日尔利亚，标志其在撒哈拉以南非洲投资新阶段**",
        "body": "欧洲复兴开发银行（EBRD）行长奥迪尔·雷诺-巴索本周将首次访问尼日尔利亚，也是该行自股东决定在撒哈拉以南地区启动投资后的首次实地考察。她将与尼日尔利亚财政部长、经济协调部长兼EBRD理事阿德巴约·奥拉瓦莱·埃顿等高级官员会面，讨论政府的经济重点和私营部门投资，并与私营部门代表及发展伙伴交流。此行凸显EBRD对尼日尔利亚及整个撒哈拉以南非洲日益增长的参与，强调支持私营部门发展、可持续基础设施和经济韧性。尼日尔利亚于2025年成为EBRD股东并签署首个投资协议，为Access Bank提供贸易融资设施，未来EBRD计划在该国投资可持续关键基础设施，推动企业现代化、提升效率并加强机构经济治理。",
        "date": "2026-02-16 13:25:30+00:00"
    },
    {
        "title": "**科摩罗莫埃利岛2月17日将有增派军事力量，或与宪法改革相关**",
        "body": "2026年2月15日有报道称，科摩罗莫埃利岛将于2026年2月17日增派365名军事人员。 此举可能与科摩罗政府计划于2月17日进行的新宪法改革有关，科摩罗流亡政府已对此表示谴责，并试图阻止这些旨在进一步巩固当前政权政治格局的措施。",
        "date": "2026-02-16 13:14:10+00:00"
    },
    {
        "title": "非洲联盟推出新非洲金融架构",
        "body": "2026年2月15日，非洲开发银行集团行长西迪·乌尔德·塔赫在第39届非洲联盟峰会上发表首次正式讲话，提出“新非洲金融架构”（NAFA），旨在深刻改变非洲大陆动员和部署资源的方式，并奠定非洲新的金融主权基础。",
        "date": "2026-02-16 13:03:59+00:00"
    },
    {
        "title": "刚果（金）伊斯兰武装分子袭击致24名基督徒死亡",
        "body": "2026年2月11日有报道称，2月6日，伊斯兰国中非省（ISCAP，前身为“民主同盟军”ADF）在刚果民主共和国东北部的袭击中造成至少24名基督徒死亡。该组织宣称对21名基督徒的屠杀和20所房屋的焚烧负责，并要求基督徒要么皈依伊斯兰教，要么接受被征服者的地位并支付吉兹亚税。",
        "date": "2026-02-16 13:03:59+00:00"
    },
    {
        "title": "刚果（金）与美国矿产协议面临法律挑战",
        "body": "刚果民主共和国的律师和人权捍卫者正在挑战该国政府与美国签署的“矿产换安全”协议，理由是该协议绕过了必要的议会批准，并可能违反宪法。",
        "date": "2026-02-16 13:03:59+00:00"
    },
    {
        "title": "马拉维大会党（MCP）内部爆发隐秘的接班人争夺战",
        "body": "2026年2月16日，马拉维大会党（MCP）内部爆发了一场“隐秘的接班人争夺战”，围绕艾森豪威尔·恩杜瓦·姆卡卡（Eisenhower Nduwa Mkaka）的政治影响力，出现了关于党未来领导权的猜测和传闻。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "马拉维反对党领袖阿图佩莱·穆卢齐详细批评总统国情咨文，呼吁结构性改革",
        "body": "2026年2月15日，联合民主阵线（UDF）领导人阿图佩莱·穆卢齐对总统彼得·穆塔里卡的国情咨文（SONA）提出详细批评，认为马拉维的问题不在于缺乏言论，而在于缺乏结构性改革。他不仅攻击政府的失败，还质疑马拉维国家的整体结构，并呼吁以深入的系统性改革为基础的“国家复兴”，提出了数字化公共采购、实时支出跟踪和加强腐败起诉等具体政策建议。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "马拉维Mkango Resources公司稀土项目获欧盟战略地位",
        "body": "2026年2月16日，Mkango Resources Ltd.的子公司Mkango Rare Earths Limited于2026年2月13日向美国证券交易委员会提交了注册声明草案。Mkango公司在马拉维拥有先进的Songwe Hill项目，该项目是稀土、铀、钽和铌的勘探组合，并已被选为欧盟关键原材料法案下的战略项目。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "马拉维人权捍卫者联盟（HRDC）爆发领导层危机",
        "body": "2026年2月16日有报道称，马拉维一度强大的人权捍卫者联盟（HRDC）爆发了严重的领导层危机，该组织内部出现权力斗争，一个特别治理委员会已向临时领导机构发出14天最后通牒，要求其停止运作并召开年度大会。",
        "date": "2026-02-16 13:05:18+00:00"
    },
    {
        "title": "肯尼亚议会征集公众对2026年预算政策声明的意见",
        "body": "2026年2月16日，肯尼亚国民议会邀请公众和主要利益攸关方提交关于2026年预算政策声明以及2026/27至2028/29财政年度中期债务管理战略的备忘录。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "肯尼亚前副总统加查瓜批评警察总监",
        "body": "2026年2月16日，肯尼亚前副总统里加蒂·加查瓜公开谴责警察总监道格拉斯·坎贾“不负责任”，指责其逃避与反对派领导人会面，以讨论警察暴行和教堂袭击等关键问题。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "南苏丹反对派联盟拒绝肯尼亚主导的和平框架",
        "body": "2026年2月16日，南苏丹一个主要的反对派联盟拒绝了肯尼亚主导的“图迈尼倡议”和平框架中的部分内容，并要求立即释放被拘禁的第一副总统里克·马沙尔，警告称如果未能解决国家冲突的根本原因，和平进程可能失败。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "联合国委员会对肯尼亚2024年青年抗议活动的回应表示担忧",
        "body": "2026年2月16日，一个联合国委员会对肯尼亚政府在2024年针对税收措施的“Z世代”抗议活动中采取的“倒退性回应”表示担忧，称这些回应导致了人员死亡和受伤。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "肯尼亚反对党ODM决定退出Azimio联盟",
        "body": "2026年2月16日，橙色民主运动（ODM）党宣布，由于Azimio la Umoja One Kenya联盟内部的领导层变动，该党已决定启动退出该联盟的正式程序。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "肯尼亚与中国达成初步贸易协议，并将受益于零关税政策",
        "body": "2026年2月16日有报道称，肯尼亚与中国已达成《经济伙伴关系共享发展协定》（CADEPA）下的“早期收获安排”，为两国未来签署全面自由贸易协定铺平道路。此外，中国将于2026年5月1日起对包括肯尼亚在内的53个非洲国家实施零关税政策，旨在提振肯尼亚对中国的出口，特别是农产品。这与此前关于肯尼亚因美国压力推迟与中国签署贸易协议的报道形成对比，显示肯尼亚在深化与中国贸易合作方面取得了进展。",
        "date": "2026-02-16 13:06:37+00:00"
    },
    {
        "title": "**吉布提举办东非和中非足球协会理事会选举大会并启动2026年赛事申办**",
        "body": "2026年2月7日，吉布提举办了东非和中非足球协会理事会（CECAFA）选举大会，会议批准了2026赛季的七项赛事。2月13日，CECAFA启动了这些赛事的申办程序，申办截止日期为2026年2月27日。",
        "date": "2026-02-16 13:07:56+00:00"
    },
    {
        "title": "**吉布提私营部门公开支持总统盖莱连任**",
        "body": "2026年2月15日，吉布提私营部门在人民宫举行了大规模集会，公开表达了对总统伊斯梅尔·奥马尔·盖莱的支持。",
        "date": "2026-02-16 13:07:56+00:00"
    },
    {
        "title": "**吉布提武装冲突：阿法尔反叛组织FRUD攻占军事哨所**",
        "body": "2026年1月19日，阿法尔族反叛组织FRUD在吉布提的三个地区攻占了十多个军事哨所。",
        "date": "2026-02-16 13:07:56+00:00"
    },
    {
        "title": "索马里与沙特阿拉伯签署防务协议",
        "body": "2026年2月15日有报道称，索马里与沙特阿拉伯签署了一项防务协议，深化了与这个海湾大国的关系。",
        "date": "2026-02-16 13:09:06+00:00"
    },
    {
        "title": "索马里联邦政府与“未来委员会”就选举会谈地点陷入僵局",
        "body": "2026年2月16日，索马里联邦政府与反对派联盟“索马里未来委员会”就即将举行的选举会谈地点陷入日益紧张的僵局。联邦政府坚持在总统府举行会谈，而反对派领导人则要求在受非洲联盟维和人员保护的哈拉内基地举行，理由是对总统府缺乏信任。此次僵局已导致会谈势头减缓，并可能推迟至斋月之后。",
        "date": "2026-02-16 13:09:06+00:00"
    },
    {
        "title": "索马里与坦桑尼亚签署移民管理合作谅解备忘录",
        "body": "2026年2月16日，索马里联邦共和国与坦桑尼亚联合共和国签署了一项关于移民管理合作的谅解备忘录。根据协议，两国持外交和政府护照的公民将免签，而持普通护照的公民可在24小时内获得落地签证，以便利两国公民和商人的往来。",
        "date": "2026-02-16 13:09:06+00:00"
    },
    {
        "title": "索马里总统呼吁改革联合国安理会",
        "body": "2026年2月16日，索马里总统哈桑·谢赫·马哈茂德在亚的斯亚贝巴举行的非洲联盟峰会期间，呼吁紧急改革全球治理，要求非洲在联合国安理会获得一个常任理事国席位。",
        "date": "2026-02-16 13:09:06+00:00"
    },
    {
        "title": "索马里联邦政府处决两名“青年党”罪犯",
        "body": "2026年2月16日，索马里联邦政府处决了两名被判在首都摩加迪沙策划一系列致命暗杀和爆炸事件的“青年党”罪犯。",
        "date": "2026-02-16 13:09:06+00:00"
    },
    {
        "title": "索马里军队在南部地区击毙“青年党”武装分子",
        "body": "2026年2月16日，索马里军队宣布在南部地区的一次安全行动中击毙了四名与“基地”组织有关联的“青年党”武装分子。此外，索马里军队在与国际伙伴合作下，还在中部谢贝利地区的一次空袭中击毙了15名“青年党”武装分子，并摧毁了一辆用于放置简易爆炸装置的车辆。",
        "date": "2026-02-16 13:09:06+00:00"
    },
    {
        "title": "乌干达女性政治家在2026年大选中面临技术助推的暴力",
        "body": "2026年2月16日发布的分析指出，在乌干达2026年1月的大选期间，女性政治家面临着技术助推的暴力，包括人工智能生成的图像、性别歧视性虚假信息以及有害叙事，这些都被用作攻击乌干达女性政治家的武器。",
        "date": "2026-02-16 13:10:27+00:00"
    },
    {
        "title": "乌干达推动与日本企业在ICT领域的合作",
        "body": "2026年2月12日，乌干达鼓励本国创新者通过“乌干达-日本连接”项目与日本公司建立伙伴关系，旨在促进信息通信技术（ICT）业务发展并创造就业机会。日本公司正在乌干达考察，寻求与当地企业合作和外包机会。",
        "date": "2026-02-16 13:10:27+00:00"
    },
    {
        "title": "乌干达政府将向布尼奥罗基塔拉王国支付300亿先令土地补偿",
        "body": "2026年2月16日，乌干达总理罗宾娜·纳班贾宣布，政府已同意向布尼奥罗基塔拉王国支付300亿乌干达先令，用于补偿卡基米罗区卡基米罗镇议会8平方英里土地。在该土地上的现有租户也将获得政府分配的土地所有权。",
        "date": "2026-02-16 13:10:27+00:00"
    },
    {
        "title": "美国对中国石墨征收关税，利好乌干达石墨项目",
        "body": "2026年2月16日，伦敦上市的Blencowe Resources公司强调，美国商务部对从中国进口的石墨活性阳极材料征收约160%的反倾销和反补贴税，可能显著利好其在乌干达的Orom-Cross石墨项目。此举强化了全球向安全、多元化、非中国石墨供应链转变的趋势。",
        "date": "2026-02-16 13:10:27+00:00"
    },
    {
        "title": "中国驻乌干达大使张利忠结束任期，两国重申双边关系",
        "body": "中国驻乌干达大使张利忠结束任期，乌干达外交部长奥东戈·杰杰·阿布巴克尔将军与其举行了高级别告别会议，双方重申了乌干达与中国之间长期而坚韧的双边关系。",
        "date": "2026-02-16 13:10:27+00:00"
    },
    {
        "title": "乌干达古卢市发生街头帮派暴力事件致1死2伤",
        "body": "2026年2月15日，乌干达古卢市发生街头帮派恐怖袭击商人的事件，导致1人死亡、2人受伤。据报道，此次暴力事件起因于一名帮派成员被刺伤，随后至少有四家商店被纵火，多个薄饼摊位和废品收集站被毁，袭击目标据称是非阿乔利族裔商人。",
        "date": "2026-02-16 13:10:27+00:00"
    },
    {
        "title": "苏丹将于2月20日启动从乌干达遣返难民的航班",
        "body": "2026年2月15日，苏丹宣布将于2月20日开始，从恩德培机场向苏丹港启动首批苏丹难民自愿遣返航班。乌干达目前收容了约92,000名苏丹难民。",
        "date": "2026-02-16 13:10:27+00:00"
    },
    {
        "title": "**毛里求斯反腐状况更新：全球排名下降，呼吁信息公开**",
        "body": "2026年2月15日有报道指出，毛里求斯在2025年清廉指数（CPI）中的得分从51分下降至48分，全球排名下降了5位，这表明该国治理领域面临“红色警报”的严峻情况。毛里求斯透明国际的临时首席执行官劳拉·贾曼加强调，获取信息对于恢复公众信任至关重要。",
        "date": "2026-02-16 13:12:58+00:00"
    },
    {
        "title": "**英国查戈斯群岛协议相关费用及政治影响披露**",
        "body": "2026年2月16日有报道称，英国将为迪戈加西亚军事基地的租借向毛里求斯支付350亿英镑，为期99年，这引发了英国国内的政治争议。该协议的“设计师”正考虑辞去首相国家安全顾问一职。",
        "date": "2026-02-16 13:12:58+00:00"
    },
    {
        "title": "**毛里求斯在非洲联盟峰会上重申对查戈斯群岛的承诺**",
        "body": "2026年2月16日有报道指出，毛里求斯在非洲联盟峰会上重申了其对查戈斯群岛主权的承诺。",
        "date": "2026-02-16 13:12:58+00:00"
    },
    {
        "title": "**毛里求斯与马达加斯加之间毒品走私调查取得进展**",
        "body": "2026年2月15日有报道称，毛里求斯金融犯罪委员会（FCC）正在调查毛里求斯与马达加斯加之间的毒品走私活动，国际刑警组织正在追捕一名名为“La Vida Loca”的嫌疑人。",
        "date": "2026-02-16 13:12:58+00:00"
    },
    {
        "title": "**坦桑尼亚矿业部门贡献显著，黄金出口创佳绩**",
        "body": "2026年2月16日有报道称，坦桑尼亚的矿业部门目前对国内生产总值（GDP）的贡献率约为10%，已成为该国主要的创汇产业，黄金出口在截至2025年11月的一年内达到47亿美元。该国正将投资扩展到石墨和镍等矿产。",
        "date": "2026-02-16 13:01:30+00:00"
    },
    {
        "title": "**坦桑尼亚与塞尔维亚探讨就业与人力资源合作**",
        "body": "2026年2月15日有报道指出，坦桑尼亚与塞尔维亚正在讨论在就业和人力资源发展领域的合作。",
        "date": "2026-02-16 13:01:30+00:00"
    },
    {
        "title": "**坦桑尼亚资本市场发生历史性转变**",
        "body": "2026年2月16日有报道称，坦桑尼亚的股票市场已超越政府债务工具，标志着该国资本市场的深化以及对坦桑尼亚企业增长前景信心的增强。",
        "date": "2026-02-16 13:01:30+00:00"
    },
    {
        "title": "**坦桑尼亚呼吁政府主导民族和解**",
        "body": "2026年2月16日，一份新闻标题呼吁坦桑尼亚政府应主导民族和解以实现国家团结。",
        "date": "2026-02-16 13:01:30+00:00"
    },
    {
        "title": "**坦桑尼亚公布战略投资吸引政策**",
        "body": "2026年2月16日有报道指出，坦桑尼亚已将港口、物流、能源和工业区列为优先领域，旨在通过全球非洲投资峰会平台吸引机构资本，并计划利用公私合营、合资企业、特殊目的载体和混合融资模式来调动私人投资。",
        "date": "2026-02-16 13:01:30+00:00"
    },
    {
        "title": "**坦桑尼亚发生沙石采石场坍塌事故**",
        "body": "2026年2月15日，坦桑尼亚东北部科罗格韦区马库尤尼村的一处沙石采石场发生坍塌，造成5人死亡。事故发生时，受害者正在进行沙石开采活动，因土方突然坍塌被埋。",
        "date": "2026-02-16 13:01:30+00:00"
    },
    {
        "title": "赞比亚电信业获1亿美元投资，政府政策推动增长",
        "body": "2026年2月16日，赞比亚电信行业获得了1亿美元的投资，这得益于政府的债务重组和电信设备进口零关税等政策。信息通信技术（ICT）部门已成为赞比亚GDP增长最快的贡献者。",
        "date": "2026-02-16 13:02:42+00:00"
    },
    {
        "title": "赞比亚矿业引入人工智能驱动的敏捷地球科学技术",
        "body": "2026年2月16日，赞比亚的矿业运营正在通过革命性的敏捷地球科学技术进行转型，该技术由人工智能驱动，代表了矿产勘探技术发展的一个重要里程碑。Konkola铜矿公司被提及作为实施先进勘探工作流程的实际案例。",
        "date": "2026-02-16 13:02:42+00:00"
    },
    {
        "title": "美国召开关键矿产部长级峰会，旨在对抗中国在非洲的影响力",
        "body": "2026年2月16日有报道称，美国于2月初举行了首届关键矿产部长级峰会，赞比亚等七个非洲国家出席。此次峰会旨在确保美国获得非洲关键大宗商品，并对抗中国在非洲大陆的影响力。峰会还启动了“资源地缘战略参与论坛”（FORGE），以更好地协调关键矿产供应链的国际合作，并为关键矿产设定价格下限。",
        "date": "2026-02-16 13:02:42+00:00"
    },
    {
        "title": "**维托尔支持南非德班港30亿美元液化天然气发电厂项目**",
        "body": "全球大宗商品交易商维托尔公司发言人表示，该集团正支持一个财团，计划在南非东海岸的德班港建设一座价值30亿美元的燃气发电站及液化天然气（LNG）进口设施。",
        "date": "2026-02-16 12:40:06+00:00"
    },
    {
        "title": "**尼日尔利亚警察遭非法矿工伏击身亡 中方涉事活动被指关联恐袭**",
        "body": "2026年，尼日尔尔州发生一起非法矿工暴力袭击事件，导致26岁警察萨姆森·埃马纽埃尔身亡。袭击发生于警方联合安全部队在博索地区一处矿区的执法行动中，非法矿工据称由部分中国公民领导，导致警员伤亡并劫走武器。尼日尔利亚国家安全部队称此次事件“破坏经济稳定”，而美国国会近日提出的法案则指控中国非法采矿者向当地民兵支付保护费，助长宗教暴力，造成数千人死亡，并要求制裁相关行为。",
        "date": "2026-02-16 12:29:22+00:00"
    },
    {
        "title": "**尼日尔利亚2027年2月20日举行大选 经济改革成内核议题**",
        "body": "尼日尔利亚选举委员会宣布将于2027年2月20日举行总统选举，现任总统博拉·提努布或将寻求连任。其任内推行的经济改革（如取消燃油补贴、货币贬值）虽初期引发通胀，但近年吸引投资并促进增长。反对派联盟由前副总统阿提库·阿布巴卡尔和前州长彼得·奥比牵头，但候选人名单尚未明确。反对党部分成员近期倒戈支持提努布，其阵营已掌握多个关键产油州资源。选举争议聚焦于结果电子化传输与日期合理性（或与斋月冲突），选举委员会计划投入6.45亿美元保障选举流程，但2023年设备故障等历史问题仍存隐患。",
        "date": "2026-02-16 12:30:39+00:00"
    },
    {
        "title": "**南非第二大党领袖警告退出联盟是“大错误”**",
        "body": "即将卸任的南非第二大政党领袖表示，虽然党内有部分声音主张脱离执政联盟，但此举将损害党的发展前景，属于“严重错误”。他强调，继续留在联盟内有助于党实现更大的政治影响和政策推动。",
        "date": "2026-02-16 12:13:08+00:00"
    },
    {
        "title": "**非盟委员会主席会见非洲开发银行行长，共商非洲融资挑战**",
        "body": "在第39届非盟峰会期间，非盟委员会主席优素福与非洲开发银行行长塔赫举行了建设性会晤。优素福对非洲开发银行支持非洲重点领域表示赞赏，并欢迎该行非洲开发基金获得110亿美元增资。双方一致认为，在债务、气候和安全压力下，融资仍是非洲面临的内核挑战。双方讨论了加强项目筹备、调动1万亿美元资本、推进非洲信用评级机构建设及构建更连贯的大陆金融架构等议题，并承诺重振非盟与非洲开发银行的伙伴关系，确立每两年举行一次会议的机制，并将召开关于非洲融资的高级别对话。",
        "date": "2026-02-16 12:19:23+00:00"
    },
    {
        "title": "**尼日尔利亚政府将起诉前卡杜纳州州长埃尔‑鲁法伊涉嫌窃听国家安全顾问电话**",
        "body": "尼日尔利亚联邦政府计划于2026年2月16日在阿布贾联邦高等法院对前卡杜纳州州长纳西尔·埃尔‑鲁法伊（65岁）进行提审，指控其非法拦截国家安全顾问努胡·里巴杜的电话通讯。起诉书编号FHC/CR/99/2026，指控分为三项：一是埃尔‑鲁法伊在2026年2月13日的电视访谈中承认参与拦截电话，违反2024年《网络犯罪（禁止、预防等）修订法》第12(1)条；二是他知晓并与拦截者有联系但未向安全部门报告，违反同法第27(b)条；三是他与其他在逃人员使用技术手段非法拦截电话，危害公共安全和国家安全，违反2003年《尼日尔利亚通信法》第131(2)条。检方由多名律师代表国家安全局出庭。",
        "date": "2026-02-16 11:30:15+00:00"
    },
    {
        "title": "**肯尼亚航空工人罢工致国际枢纽机场航班延误**",
        "body": "肯尼亚航空业工人因薪资及劳资纠纷发起罢工，导致该国最大机场——内罗毕乔莫·肯雅塔国际机场进出港航班大面积延误，部分航班延误达四小时，乘客滞留机舱等待起飞许可。肯尼亚航空公司称受空管运营延迟影响，已协调当局减少干扰，但警告乘客可能面临航班调整。工会指责肯尼亚民航局拖延薪资谈判并存在管理歧视，而民航局此前已向法院申请中止罢工，劳工法院暂定下周作出进一步裁决。机场当局启动应急预案，呼吁乘客联系航司获取实时信息。",
        "date": "2026-02-16 10:54:35+00:00"
    },
    {
        "title": "**尼日尔利亚警告公民勿在国外参军，因乌克兰发现尼籍死亡案例**",
        "body": "尼日尔利亚外交部近日发布紧急警示，称越来越多本国公民被非法诱骗签署军役合同，前往乌克兰等冲突地区参战。乌克兰官员称发现两名尼日尔利亚人死亡遗体，虽未得到尼方确认，但外交部发言人指出，这些受害者是被误导和胁迫后被派往战区。招聘者常以高薪、安保工作、教育或移民优惠为诱饵，合同多为外文且缺乏法律咨询，甚至在到达后没收护照，并通过旅游签证等方式安排出行。尼政府正与国内外伙伴合作调查，并加强领事保护与公众宣传。肯尼亚也发布类似警示，非洲多国正努力遣返被欺骗参战的国民。",
        "date": "2026-02-16 10:20:44+00:00"
    },
    {
        "title": "**尼日尔利亚夸拉州农村学校复课遇阻 师生家长因恐袭担忧拒返校园**",
        "body": "2026年2月，尽管尼日尔利亚夸拉州政府宣布全州学校复课并声称安全角势改善，但多个农村地区学校因师生及家长对恐怖袭击和绑架的持续担忧而陷入停滞。在奥云地方政府地区的阿拉镇等地，教室空无一人，包括穆斯林社区初级中学在内的多所学校无人返校。教师群体尤其抗拒前往农村地区任教，称道路安全无保障且近期邻近社区频发袭击事件。政府虽称已加强安全部署并推动社区合作，但实际安全措施不足，导致教育工作者指责官方“纸上复课”，并要求提供实质性保护。此前，该州学校已因2025年11月的 insecurity 问题关闭数月。",
        "date": "2026-02-16 10:27:35+00:00"
    },
    {
        "title": "**利比里亚在非盟峰会期间召开关于联合国未来及秘书长选举的高级别磋商**",
        "body": "利比里亚政府在亚的斯亚贝巴非盟峰会期间召开高级别磋商会议，讨论联合国未来改革及下任秘书长选举事宜。此次会议由利比里亚总统博阿凯主持，汇聚了多位非洲国家元首、外长及代表。会议强调非洲在全球治理的关键时刻不应做旁观者，必须团结一致发挥领导作用。与会各方同意在联合国秘书长选举中发挥决定性影响，并计划通过成立意愿联盟与安理会常任理事国接触，以推动多边主义并维护全球南方利益。",
        "date": "2026-02-16 10:13:03+00:00"
    },
    {
        "title": "**尼日尔利亚支持非洲联盟改革 强化和平安全与民主机构**",
        "body": "2026年1月28日，尼日尔利亚在埃塞俄比亚举行的非盟第39届首脑会议闭门会议上，正式支持非洲联盟（AU）提出的机构改革方案。该方案聚焦和平与安全治理、强化民主制度、加强与国际金融机构及私营部门合作，并推动非洲内部及区域资源动员以促进发展融资。尼日尔利亚副总统沙迪亚·谢蒂马代表总统博拉·蒂努布提交立场文档，强调支持非盟和平与安全理事会成立几内亚湾联合海上特遣部队，承诺尼日尔利亚将提供总部设施、舰船、直升机等支持。同时，尼日尔利亚呼吁加强对非洲常备部队建设，并针对小武器扩散、非法政权更迭等问题提出改革行动。此外，该国支持非盟恢复加蓬、几内亚成员资格的决定，并主张通过协调政策推动矿产资源本地化加工与工业化。",
        "date": "2026-02-16 10:14:16+00:00"
    },
    {
        "title": "**非盟主席马哈茂德·阿里·尤素夫会见埃及外长巴德尔·阿卜杜勒阿提，商讨2026年中期协调会和首届非洲商务论坛事宜**",
        "body": "在第39届非盟大会期间，非盟委员会主席马哈茂德·阿里·尤素夫与埃及共和国外交、国际合作及侨务部长巴德尔·阿卜杜勒阿提举行会谈。双方重点讨论了将于2026年6月在埃及举办的第八届中期协调会议及首届非洲商务论坛的筹备工作，交换了确保会议有效协同、取得实质性成果以推动非盟重点议程的意见。尤素夫主席赞扬埃及在推动非洲和平、安全和可持续发展方面的持续努力，并重申非盟将与埃及政府密切合作，确保此次峰会的成功举办并产生积极影响。",
        "date": "2026-02-16 10:16:50+00:00"
    },
    {
        "title": "**阿比倡导非洲媒体主权 推动“非洲脉搏”倡议**",
        "body": "埃塞俄比亚总理阿比近日在非盟第39届常会上强调，非洲需通过“非洲脉搏”媒体平台强化叙事主权，推动从基础统一转向功能性主权。他指出，非洲长期被国际媒体贴上冲突、贫困等负面标签，需以自主声音展现真实形象与发展潜力。该平台于2025年10月正式启动，旨在提供权威报道、反击虚假信息，并助力非洲全球话语权建设。阿比自2022年起持续倡导媒体主权，认为掌控叙事是非洲尊严与全球定位的关键，非盟成立25周年之际应深化价值观驱动的联合行动。",
        "date": "2026-02-16 10:04:26+00:00"
    },
    {
        "title": "**非洲领袖呼吁可持续疟疾融资 防止疫情卷土重来**",
        "body": "在埃塞俄比亚亚的斯亚贝巴举行的第39届非盟峰会期间，非洲联盟发布《2025年疟疾进展报告》，指出2024年非洲占全球疟疾病例的96%（2.708亿例）和死亡的97%（59.4万例），自2015年以来防控进展停滞。报告警示，若疟疾资金削减30%，到2030年将少发放6.4亿套蚊帐，添加1.46亿例病例和39.7万例死亡，经济损失或达370亿美元。面对官方发展援助下降、全球基金筹资不足等“完美风暴”，各国领袖承诺加强国内融资、创新融资模式，并呼吁国际伙伴兑现承诺，重启世界银行的疟疾助推计划。报告亦展示了新工具的进展：2025年74%的蚊帐为双活性成分新型蚊帐，24个国家使用世卫组织批准的疟疾疫苗，分发2830万剂；两种空间驱避剂获预认证。强调本土生产重要性，指出非洲99%疫苗和95%药品依赖进口，正在推动本土生产蚊帐、药物和诊断试剂。领袖们在最终公报中要求将疟疾视为健康主权和经济转型的内核，推动“对疟疾的大推力”，以实现未来15年拯救1320万生命、带动1400亿美元经济增长的目标。",
        "date": "2026-02-16 10:08:04+00:00"
    },
    {
        "title": "**加纳总统马哈马在非盟峰会上敦促争取赔偿正义**",
        "body": "加纳总统约翰·德拉马尼·马哈马在非洲联盟（AU）第39届首脑会议上发表讲话，敦促非盟坚定要求赔偿正义，强调必须通过决心和团结来主动争取，而非被动等待。作为非盟赔偿正义事务特使，马哈马宣布了“赔偿十年”（2026-2036年）计划的战略转变，并透露他已启动进程，计划于2026年3月向联合国大会提交决议，寻求将跨大西洋奴隶贸易定性为反人类最严重的罪行。他呼吁成员国通过该决议，创建赔偿专门机构，并确保相关资金支持。",
        "date": "2026-02-16 10:10:33+00:00"
    },
    {
        "title": "**第39届非盟峰会闭幕 鲁托与乌胡鲁会晤引关注**",
        "body": "第39届非洲联盟峰会近日在埃塞俄比亚首都亚的斯亚贝巴闭幕，肯尼亚总统威廉·鲁托与前总统乌胡鲁·肯雅塔的会晤成为焦点。此次会晤发生在肯尼亚执政党橙色民主运动（ODM）内部分歧加剧、2027年大选筹备关键期，引发外界对国内政治局势走向的深度关切。",
        "date": "2026-02-16 09:30:30+00:00"
    },
    {
        "title": "**博茨瓦纳健康危机加剧 钻石贸易衰退冲击医疗体系**",
        "body": "博茨瓦纳曾以非洲领先的医疗体系闻名，但因钻石贸易持续低迷导致财政枯竭，该国医疗系统陷入严重危机。药品短缺、医院超负荷运转及资金匮乏等问题突出，部分医院被迫依赖医护人员自费采购医疗物资维持基本运转。总统杜马·博科承认医疗系统濒临崩溃，政府已启动紧急措施，包括引入军队保障药品运输、接受世界银行4300万美元援助，并计划将私营医院转为公营以缓解压力。专家指出，长期依赖钻石经济导致的结构性管理漏洞是根源，需同步推进采购体系改革与财政多元化策略，但医疗系统重建仍需长期努力。",
        "date": "2026-02-16 08:05:28+00:00"
    },
    {
        "title": "**杰弗里·萨克斯预测莫桑比克25年内跻身发达国家**",
        "body": "2026年2月12日，莫桑比克总统丹尼尔·查波在埃塞俄比亚亚的斯亚贝巴与美国经济学家杰弗里·萨克斯会晤，后者提出将支持该国经济转型，并预测莫桑比克有望在25年内成为发达国家。双方聚焦长期发展战略，强调将自然资源（尤其是天然气项目收益）转化为教育、基础设施等社会领域的实际效益，并规划通过建设经济走廊推动区域一体化及旅游业发展。萨克斯特别指出，需强化技术执行能力以确保外资惠及民众，并称莫桑比克的地理位置和资源潜力为“快速发展的现实机遇”。此前两人曾于2025年7月在塞维利亚商讨农业、青年就业等议题，此次会晤延续了吸引外资和技术合作的战略方向。",
        "date": "2026-02-16 07:36:27+00:00"
    },
    {
        "title": "**拉马福萨将出席News24峰会，共商创造五百万就业岗位**",
        "body": "南非总统西里尔·拉马福萨将于3月在开普敦为News24主办的“On the Record”峰会致开幕词。此次为期两天的峰会旨在寻找切实可行的解决方案，以在未来十年内创造500万个就业岗位，从而解决南非面临的失业率过高这一首要挑战。News24主编阿德里安·巴森表示，该峰会汇集了商界、政界、工会及民间社会的领袖，将基于此前九个月的研究成果，就经济增长、青年失业及基础设施等关键议题展开深入讨论。",
        "date": "2026-02-16 07:06:47+00:00"
    },
    {
        "title": "**南非总统拉马福萨：非洲联盟改革推进现代化进程**",
        "body": "2026年1月28日，南非总统拉马福萨在非盟峰会闭幕后表示，非洲联盟正通过制度性改革提升现代化治理能力，以应对全球格局变化。此次峰会聚焦治理改革、冲突解决及非洲经济地位议题，拉马福萨强调改革需长期推进，并肯定非盟决策效率与政策执行机制的改善。针对南苏丹局势，他指出峰会达成明确路线图，敦促如期举行选举，同时呼吁国际社会支持。此外，他警告警惕“新殖民主义”对非洲资源的掠夺，主张非洲以统一声音维护战略利益，并通过强化非盟机构增强全球贸易、安全与发展领域的影响力。峰会最终重申深化区域合作与治理改革的承诺。",
        "date": "2026-02-16 05:54:38+00:00"
    },
    {
        "title": "**纳米比亚总统呼吁G20优先考虑非洲发展资金及债务减免**",
        "body": "纳米比亚总统内通博·南迪-纳伊特韦近日在埃塞俄比亚亚的斯亚贝巴举行的非洲G20峰会报告审议会上强调，非洲需优先解决以公平为基础的能源转型问题，并敦促G20国家强化债务处理框架，为低收入国家提供优惠融资支持。她指出，非洲多国因债务偿付挤压发展支出，亟需通过矿产勘探、本地化产业增值及工业化等路径推动经济转型。南迪-纳伊特韦同时支持南非总统拉马福萨推动的G20与非洲合作倡议，包括将非洲相关报告纳入非盟文档库，并支持将G20专家组关于全球不平等的报告提交至第80届联合国大会。",
        "date": "2026-02-16 05:43:10+00:00"
    },
    {
        "title": "**非盟副主席与意大利总理梅洛尼共同揭幕纪念邮票**",
        "body": "在第39届非盟峰会期间，非盟委员会副主席哈达迪与意大利总理梅洛尼共同揭幕了意大利邮政发行的一枚特别纪念邮票。此举旨在纪念非盟成立25周年，并象征着意大利与非洲之间基于共同责任、合作及相互尊重的伙伴关系得到加强。",
        "date": "2026-02-16 05:45:05+00:00"
    },
    {
        "title": "**索马里总统在非盟峰会捍卫主权并呼吁非洲团结**",
        "body": "索马里总统哈桑·谢赫·马哈茂德在亚的斯亚贝巴举行的非盟峰会上发表讲话，坚定捍卫索马里的领土完整，并概述了非洲大陆集体安全与民主发展的路线图。他重点提到将于2025年12月举行该国57年来首次普选，视其为民主治理的历史性里程碑。此外，马哈茂德总统谴责以色列的行为严重违反非盟宪章关于尊重边界的规定，并感谢成员国推选索马里进入2026-2028年非盟和平与安全理事会，承诺将继续协调非洲在联合国安理会的统一声音。",
        "date": "2026-02-16 05:39:12+00:00"
    },
    {
        "title": "**尼日尔利亚副总统谢蒂马结束非盟峰会行程回国**",
        "body": "2026年2月14日至15日，尼日尔利亚副总统卡西姆·谢蒂马在埃塞俄比亚亚的斯亚贝巴成功代表蒂努布总统出席了第39届非盟首脑会议及第30届非盟大会后返回阿布贾。峰会期间，谢蒂马与多国政商领袖举行双边会谈，并获联合国秘书长古特雷斯支持，呼吁尼日尔利亚引领非洲重塑全球秩序。此外，谢蒂马还代表国家呼吁非洲转向“卫生安全主权”，旨在摆脱对外国援助的依赖，创建自给自足的本土卫生系统。",
        "date": "2026-02-16 05:12:15+00:00"
    },
    {
        "title": "**联合国报告：非洲成童工危机中心 移民推高剥削风险**",
        "body": "2024年联合国报告显示，尽管全球童工率较2020年下降，但非洲仍是童工问题最严重地区，约4100万儿童（占全球三分之一）从事童工劳动，其中1340万人涉及危险工作。联合国儿童基金会（UNICEF）指出，贫困、气候冲击、冲突及不安全移民加剧了儿童脆弱性，东非和南非地区65%的童工为5-11岁儿童，农业占童工总量的78%，但工业与服务业的危险工作比例更高。国际移民组织（IOM）在摩洛哥会议上强调，移民儿童因缺乏基本保障更易被剥削，全球约30%童工受害者因迁移问题失学、低薪且面临暴力威胁。联合国呼吁加强跨境合作、完善劳工保护体系，并通过教育普及、家庭扶持及强化企业问责等综合措施，防止儿童陷入剥削困境。",
        "date": "2026-02-16 05:01:35+00:00"
    },
    {
        "title": "**非洲联盟通过宣言：2040年实现60%医疗产品本地制造**",
        "body": "2026年2月14日，非洲联盟第39届峰会期间，成员国领导人通过《关于推进非洲医疗产品本地制造的总统宣言》。宣言强调将药品、疫苗及医疗设备本地化生产作为非洲健康安全战略内核，承诺到2040年满足非洲60%的医疗产品需求。非洲疾控中心主导的“非洲医疗产品制造统一平台”及“非洲联合采购机制（APPM）”将加速落地，通过集成采购、长期订单等措施提升本地产品可及性，并设立APPM资本基金支持融资。此外，各国承诺加强技术合作与人才培训，并支持2026年第二季度在肯尼亚内罗毕召开特别峰会，由肯尼亚总统威廉·萨莫伊·鲁托主持，推动政策落实与资金承诺。",
        "date": "2026-02-16 04:57:47+00:00"
    },
    {
        "title": "**非盟高官赞扬中国助力非洲能源转型**",
        "body": "在埃塞俄比亚亚的斯亚贝巴举行的第39届非洲联盟峰会上，非洲能源委员会执行主任拉希德·阿卜杜拉称中国是非洲可再生能源和基础设施建设的战略伙伴，并对中国在非洲绿色能源转型中的支持表示赞赏。他希望中国企业在非洲设立制造基地，生产太阳能板、电动汽车和储能电池，以创造就业、提升本地资源价值并推动经济转型。非洲能源委员会已与中国国家能源局签署合作备忘录，强化可再生能源能力建设。去年12月，非洲能源委员会与非盟委员会共同举办了首届非洲能源效率大会，会议设有中国投资者参与的战略论坛，聚焦全洲基础设施和能源投资。",
        "date": "2026-02-16 04:34:15+00:00"
    },
    {
        "title": "**澳大利亚自由党拟禁止13国特定地区移民**",
        "body": "2026年2月，据《卫报》披露，澳大利亚反对党自由党在苏珊·莱被罢免党魁前制定了一项强硬移民政策，计划禁止来自阿富汗、加沙、索马里等13国37个地区的移民。这些地区被列为恐怖组织控制区域。新任党魁安格斯·泰勒虽未直接参与政策制定，但其已将移民问题列为优先事项，强调需“提高标准、减少人数”，并可能强化政策力度。该计划还包括限制签证上诉权、加速驱逐非法滞留者，并通过审查社交媒体言论筛查潜在移民。目前澳政府年度永久移民配额为18.5万，而自由党主张降至16万至22万区间。政策因邦迪恐袭事件推迟公布，具体实施时间尚不明确。",
        "date": "2026-02-16 02:42:45+00:00"
    },
    {
        "title": "**赞比亚女子因非法堕胎入狱七年后获释 揭制度失职困境**",
        "body": "赞比亚26岁家政清洁工维奥莱特·祖卢2024年因自行堕胎被判七年监禁，后经国际人权组织推动上诉获释。她称孕期遭伴侣抛弃，多次寻求合法堕胎未果：公立医院拒提供服务，私人药店索要高额费用，最终因无力抚养子女被迫饮用自制草药流产。其行为被邻居举报后入狱，服刑近两载未见家人。祖卢案件暴露赞比亚医疗系统对合法堕胎服务的忽视、司法体系对弱势群体权益的漠视及社会保守观念的压迫。专家指出，该国虽允许特定条件下堕胎，但宗教文化阻力与信息缺失导致法律形同虚设，呼吁推动制度性改革以保障女性权益。目前她正艰难重建生活，而非洲每年仍有数百万女性因类似困境面临危险。",
        "date": "2026-02-16 02:45:14+00:00"
    },
    {
        "title": "**南非抗议组织指控英美资源集团撤离未履责**",
        "body": "2026年1月28日，南非“受采矿影响社区联合行动组织”（Macua）在约翰内斯堡英美资源集团办公室外抗议，指控其通过出售资产、重组业务及计划与加拿大泰克资源公司合并等方式撤离南非市场，却未履行对受影响社区的环境和社会责任。抗议者占据办公区外围，通过戏剧表演、诗歌朗诵等形式揭露企业百年采矿活动对当地造成的生态破坏和民生损害，并要求追究企业责任。英美资源集团否认撤离南非的说法，称相关指控为“虚假信息”，并承诺七日内回应抗议者提交的诉求备忘录。",
        "date": "2026-02-16 02:33:55+00:00"
    },
    {
        "title": "**参议员霍利在听证会上指责明尼苏达州检察长埃利森收受诈骗资金并呼吁其辞职**",
        "body": "在美国参议院国土安全与政府事务委员会的听证会上，密苏里州共和党参议员乔什·霍利猛烈指责明尼苏达州检察长基思·埃利森与“喂养我们的未来”(Feeding Our Future)儿童营养金欺诈案有关。霍利称，埃利森在2021年12月与涉嫌盗取2.5亿美元联邦儿童营养基金的索马里裔犯罪集团会面后，接受了其提供的1万美元竞选捐款，并帮助这些人阻挠调查。霍利出示会议记录和音频，指控埃利森促使资金流向恐怖组织和跨国犯罪网络，并要求其立即辞职。埃利森坚决否认收受捐款，称指控为“捏造”，双方在听证会上互相指责，场面异常激烈。",
        "date": "2026-02-16 01:48:31+00:00"
    },
    {
        "title": "**索马里推进政府服务数字化转型**",
        "body": "2026年2月15日，索马里副总理宣布，索马里在政府服务现代化方面取得重大进展，将推出统一的数字系统，以简化公民获取出生证明和结婚证明等基本文件的流程，并提高政府效率、透明度和问责制。该系统预计将于明年全面实施。",
        "date": "2026-02-16 01:09:50+00:00"
    },
    {
        "title": "**埃及和安哥拉谴责以色列承认索马里兰**",
        "body": "2026年2月15日，埃及和安哥拉强烈谴责以色列承认索马里兰的举动，称其违反国际法，并威胁索马里主权和地区安全。两国代表在非洲联盟峰会期间的会谈中表达了这一立场。",
        "date": "2026-02-16 01:09:50+00:00"
    },
    {
        "title": "**土耳其在索马里启动海上石油勘探任务**",
        "body": "2026年2月15日，土耳其新型钻井船“Cagri Bey”号从梅尔辛港启程前往索马里海岸，执行其首次国际深水能源勘探任务。预计钻探作业将于2026年4月至5月间开始，土耳其海军部队将为此次任务提供安全保障。",
        "date": "2026-02-16 01:09:50+00:00"
    },
    {
        "title": "乌干达央行计划启动国内黄金采购计划",
        "body": "2026年2月15日，在坎帕拉举行的第五届斯坦比克经济论坛上，有消息指出，乌干达中央银行计划启动一项国内黄金采购计划，旨在通过从手工矿工手中购买黄金，以乌干达先令支付，从而增加货币黄金储备，进一步增强乌干达的外汇储备。",
        "date": "2026-02-16 01:11:06+00:00"
    },
    {
        "title": "乌干达确认炭疽疫情并致4人死亡",
        "body": "2026年2月15日，乌干达卫生部证实莱安通德区爆发炭疽疫情，已导致4人死亡，另有2例确诊病例正在接受治疗。卫生官员表示，大多数受影响的个体都曾接触过突然死亡的牲畜。",
        "date": "2026-02-16 01:11:06+00:00"
    },
    {
        "title": "**美国高级代表团将于2月下旬访问毛里求斯讨论安全合作**",
        "body": "2026年2月15日有报道称，一个美国高级代表团预计将于2026年2月24日至25日访问毛里求斯，就一项美国-毛里求斯安全伙伴关系协议草案以及加强在西印度洋的合作进行讨论。",
        "date": "2026-02-16 01:13:36+00:00"
    },
    {
        "title": "**中坦两国通过文化节进一步深化友好关系**",
        "body": "2026年2月15日，中坦两国通过举办文化节进一步深化了友好关系。此次文化节不仅庆祝了中国传统文化，也为加强两国友谊提供了平台，并讨论了中国对坦桑尼亚基础设施项目的贡献。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚拥有万亿美元未开发黄金储量**",
        "body": "2026年2月15日有报告指出，坦桑尼亚维多利亚湖金矿区拥有高达1万亿美元的未开发黄金储量，这为非洲的经济发展带来了巨大希望。该国的大型项目，如Nyanzaga金矿，预计将于2027年开始生产。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚国家博物馆推出爱国主义国歌比赛**",
        "body": "2026年2月15日有报道称，坦桑尼亚国家博物馆启动了一项爱国主义国歌演唱比赛，旨在促进国家认同感和爱国主义，该比赛将从2026年2月10日持续到3月20日。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚税务局开始执行总统指令**",
        "body": "2026年2月15日，坦桑尼亚税务局（TRA）已开始执行总统萨米娅·苏鲁胡·哈桑的指令，旨在扩大阿鲁沙地区卡拉图县的服务覆盖范围。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚议会委员会指示政府打击非法港口**",
        "body": "2026年2月15日，坦桑尼亚一个议会常设委员会指示政府制定战略，打击该国猖獗的非法港口。该委员会指出，这些非法港口是毒品走私和其他非法商品进入该国的门户，对国家安全构成威胁。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "赞比亚将主办国际矿山救援大赛",
        "body": "2026年4月28日至5月4日，赞比亚的基特韦和索卢韦齐将共同主办国际矿山救援大赛。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "赞比亚政府全额支付玉米农户款项并计划改革支付系统",
        "body": "2026年2月12日有报道称，赞比亚政府已全额支付2025年作物销售季向粮食储备局出售玉米的846,655名农户，总金额达11,314,750,520克瓦查（约合5.93亿美元）。截至2026年1月15日，所有支付义务均已结清。政府计划在下一个销售季改革支付系统，重点推行数字支付并启动仓库收据系统，以提高效率和透明度。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "赞比亚与肯尼亚加强经济合作",
        "body": "2026年2月15日，肯尼亚总统威廉·鲁托与赞比亚总统哈凯恩德·希奇莱马在埃塞俄比亚亚的斯亚贝巴举行双边会谈，旨在加强两国在贸易、投资和区域伙伴关系方面的经济联系，以增加两国公民的机会。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "赞比亚铜矿业吸引全球关注，美中竞争加剧",
        "body": "2026年2月15日有报道称，受人工智能、绿色能源和国防领域需求激增的推动，全球对铜的需求呈指数级增长，赞比亚的铜矿业正经历一场“世界铜矿热潮”。包括中国、美国、加拿大、欧洲、印度和海湾国家在内的主要大国正竞相获取赞比亚丰富的铜储量。美国本月启动了一项120亿美元的“金库项目”公私合作倡议，旨在确保关键矿产供应，以减少对中国的依赖。赞比亚总统哈凯恩德·希奇莱马表示，自2022年以来，已有超过120亿美元流入该国采矿业，赞比亚计划在十年内将铜产量提高两倍。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "**刚果（金）总统与莫桑比克总统举行双边会谈**",
        "body": "2026年2月15日，刚果民主共和国总统费利克斯·齐塞克迪在非洲联盟峰会期间，与莫桑比克总统丹尼尔·弗朗西斯科·查波举行了富有建设性的会谈。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**非洲联盟重申呼吁刚果（金）停火并加强非洲调解**",
        "body": "2026年2月15日，非洲联盟领导人重申呼吁刚果民主共和国冲突各方停火，并授权安哥拉启动与所有相关刚果各方的磋商。非洲联盟还主张加强非洲在刚果民主共和国和萨赫勒地区危机中的调解作用，由多哥总统福雷·纳辛贝领导调解机制。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）矿产价格普遍上涨，铜价例外**",
        "body": "2026年2月2日，刚果民主共和国贸易部发布市场数据显示，2月初该国矿产价格普遍上涨，铜价略有下跌，而黄金、白银、钴、锡、锗、钽、锌、铌精矿和镍均录得涨幅。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）矿业部长否认向美国“出售”矿产财富**",
        "body": "2026年2月11日，刚果民主共和国矿业部长路易斯·瓦图姆否认根据一项允许美国获取其储量的协议，向美国“出售”了该国庞大的矿产财富，他表示该协议是为与美国公司就潜在项目进行谈判建立一个框架。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）向美国提交关键矿产项目清单以吸引投资**",
        "body": "2026年1月20日有报道称，刚果民主共和国政府已向美国提交一份国有矿产资产的优先清单，供美国投资者根据两国双边矿产伙伴关系协议进行评估。清单中包含Kisenge公司的锰、黄金和锡石许可证，Gécamines公司的Mutoshi铜钴项目和锗加工合资企业，Sokimo公司的四项黄金许可，Cominière公司的锂许可证，以及Sakima公司的钶钽铁矿、黄金和钨矿资产。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）M23组织澄清政治目标为联邦制而非分裂**",
        "body": "2026年2月14日，M23政治派别领导人伯特兰·比西姆瓦表示，M23组织主张在刚果民主共和国实行联邦制，而非分离，并为与卢旺达的合作进行辩护。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）布维托地区逾7000家庭因冲突流离失所**",
        "body": "2026年2月15日有报道称，由于AFC/M23叛乱分子与Wazalendo自卫团体之间的冲突，刚果民主共和国布维托地区有超过7000户家庭流离失所，目前在卡尼亚巴永加等大型居民区面临极度困难的生活条件。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）诺贝尔奖得主对最新停火协议的持久性表示怀疑**",
        "body": "2026年2月15日，诺贝尔奖得主、刚果（金）医生丹尼斯·穆奎格对刚果民主共和国东部与卢旺达支持的M23民兵组织之间最新潜在停火协议的持久性表示怀疑，他指出该国曾多次签署但未能维持停火协议。穆奎格是在慕尼黑安全会议期间接受法新社采访时发表上述评论的。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**马拉维农民批评国家粮食储备局下调玉米收购价**",
        "body": "2026年2月13日，马拉维农民联盟（FUM）对国家粮食储备局（NFRA）将每50公斤玉米的收购价从55,000马拉维克瓦查（约31.66美元）下调至42,000马拉维克瓦查（约24.15美元）的做法提出强烈质疑。农民们表示，这一新价格违反了政府政策，并将导致他们蒙受巨大损失。",
        "date": "2026-02-16 01:05:03+00:00"
    },
    {
        "title": "**马拉维反对党强烈批评总统国情咨文**",
        "body": "2026年2月15日，马拉维反对党对总统彼得·穆塔里卡近期发表的国情咨文（SONA）提出强烈批评，称其“空洞、虚无且脱离现实”。",
        "date": "2026-02-16 01:05:03+00:00"
    },
    {
        "title": "**埃塞俄比亚加强与国际金融机构的战略伙伴关系**",
        "body": "2026年2月16日，埃塞俄比亚财政部宣布，在非洲联盟峰会期间举行的高级别会议上，埃塞俄比亚加强了与非洲开发银行（AfDB）、国际农业发展基金（IFAD）以及阿拉伯非洲经济发展银行（BADEA）的战略联系。讨论内容包括为比绍夫图国际机场和科伊沙水电项目等重大基础设施项目提供融资，以及气候韧性倡议方面的合作。",
        "date": "2026-02-16 01:06:14+00:00"
    },
    {
        "title": "肯尼亚联合政府协议面临司法审查",
        "body": "2026年2月14日有报道称，肯尼亚团结联盟（Kenya Kwanza）于2022年签署的联盟协议正在接受司法审查。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚公民在缅甸被劫持为人质",
        "body": "2026年2月14日有报道称，有40名前往缅甸务工的肯尼亚公民被劫持为人质。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚海岸郡协会选举新主席",
        "body": "2026年2月14日，塔纳河郡州长达多·戈德哈纳当选为肯尼亚海岸郡协会主席。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚央行预测2026年侨汇将增长",
        "body": "2026年2月15日，肯尼亚中央银行（CBK）预测2026年侨汇将增长4%，达到52.4亿美元（约6760亿肯尼亚先令），主要得益于沙特阿拉伯汇款流入的预期复苏。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚因美国压力推迟与中国签署贸易协议",
        "body": "近期报道显示，肯尼亚已暂停与中国签署一项重要的贸易协议，此举是在美国施加重大外交压力之后做出的。肯尼亚目前优先考虑恢复其在美国非洲增长与机遇法案（AGOA）下的资格。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚财政部长在ODM党内发挥主导作用",
        "body": "2026年2月15日，肯尼亚财政部长约翰·姆巴迪在橙色民主运动（ODM）党内表现出强大的领导力，向持不同政见的成员发出警告，并在罢免埃德温·西弗纳的秘书长职务中发挥了关键作用。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚执政党与反对党组建技术委员会",
        "body": "2026年2月15日，肯尼亚总统威廉·鲁托和前总理拉伊拉·奥廷加已任命一个技术委员会，负责评估橙色民主运动（ODM）与联合民主联盟（UDA）之间的谅解备忘录。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚副总统指控总统与恐怖组织有联系",
        "body": "2026年2月15日有报道称，肯尼亚副总统里加蒂·加查瓜指控总统威廉·鲁托与快速支援部队（RSF）和青年党（al-Shabaab）有联系，并表示将在美国提交相关证据。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "**东非立法议会因成员国拖延缴款导致薪资危机**",
        "body": "东非立法议会（EALA）正面临严重的财政危机，多国东非共同体（EAC）成员迟迟未缴纳年度会费，导致议员薪酬被拖欠数月。预算报告显示，缴款延迟造成超过500万美元的资金缺口，直接影响议会日常运作和议员工资。议员们因此陷入经济困境。EALA领导层已与相关成员国展开沟通，争取尽快到账，但部分国家自身也面临财政压力，危机何时解除仍未可知。",
        "date": "2026-02-16 00:28:51+00:00"
    },
    {
        "title": "**极端天气威胁非洲传统农作物安全**",
        "body": "联合国粮农组织在内罗毕发布的《世界粮食和农业植物遗传资源状况第三份报告》指出，极端天气正严重威胁非洲高粱、小米、山药、稻米、豇豆、非洲茄子等传统作物，以及猴面包树、乳木果、非洲野芒果等野生食用植物的生存。报告显示，非洲19国记录的1.2万余种本地适生作物中，16%面临灭绝风险；超70%的作物野生近缘种受威胁，但仅14%被基因库保存。粮农组织官员强调，农业生物多样性流失正加剧贫困人口的粮食危机和文化认同困境，目前非洲56个基因库保存的22万份种子样本中仅10%异地备份，易受冲突、洪水等冲击。干旱已导致非洲各国在过去一年实施110次应急种子援助，而传统作物因更适应本地环境，其流失将显着削弱农业系统应对气候变化的韧性。",
        "date": "2026-02-15 17:32:41+00:00"
    },
    {
        "title": "**慢速批准危及非洲免签计划**",
        "body": "南部非洲发展共同体（SADC）执行秘书埃利亚斯·马戈西在非盟峰会期间的高级别研讨会上指出，非洲关键的人员自由流动议定书批准进程迟缓，仅有马里、尼日尔尔、卢旺达和圣多美与普林西比四国完成批准，远低于启动生效所需的15国。繁琐的签证制度仍限制跨境人员流动，阻碍了非洲大陆自由贸易区（AfCFTA）的深度融合。马戈西强调，取消签证壁垒将释放跨境贸易、投资、旅游、青年创业和技能流动等巨大机遇，是推动经济转型的重要杠杆。为实现“免签非洲”，与会者呼吁加快政治承诺、统一移民政策、完善边境管理并加强区域经济共同体之间的协作。",
        "date": "2026-02-15 17:35:13+00:00"
    },
    {
        "title": "**阿联酋在非盟峰会宣布对非投资超1100亿美元深化双边关系**",
        "body": "在埃塞俄比亚举行的2026年非盟峰会上，阿联酋国务部长谢赫·沙赫布特·本·纳哈扬重申了阿联酋对非洲的承诺。数据显示，2019年至2023年间，阿联酋对非洲投资承诺超过1100亿美元，其中逾700亿美元用于能源和可再生能源领域。阿联酋还与9个非洲国家签署了全面经济伙伴关系协定，并计划与塞内加尔联合主办2026年联合国水大会，以支持非洲大陆的可持续发展和基础设施建设。",
        "date": "2026-02-15 17:22:36+00:00"
    },
    {
        "title": "**中国宣布5月起对53个非洲国家取消进口关税**",
        "body": "2024年4月6日，中国国家主席习近平宣布，自5月1日起对来自53个非洲国家的进口商品全面取消关税。埃斯瓦蒂尼因与台湾保持外交关系被排除在外，中国对此地区主权争议持强硬立场。此举将原有针对33国的零关税政策扩展至非洲全境，旨在深化中非贸易合作。数据显示，2025年初中非贸易额已达2220亿美元，关税取消后贸易规模或进一步扩大。当前非洲多国正寻求减少对美贸易依赖，而美国近年对非洲多国加征高额关税引发不满。",
        "date": "2026-02-15 16:52:53+00:00"
    },
    {
        "title": "**尼日尔利亚与安哥拉签署外交及公务护照免签协议**",
        "body": "2026年2月15日，尼日尔利亚与安哥拉在埃塞俄比亚亚的斯亚贝巴举行的非盟会议期间签署了一项双边协议，免除外交和公务护照持有者的签证要求。尼日尔利亚外长图加尔表示，此举将便利政府官员往来，为加强两国关系及促进私营部门合作奠定基础，并希望未来两国公民能实现自由通行。",
        "date": "2026-02-15 16:22:03+00:00"
    },
    {
        "title": "**法国削减对全球抗艾滋病、结核病和疟疾基金的资助至原额的42%**",
        "body": "法国政府宣布，2026‑2028周期对全球基金的承诺从上一轮的16亿欧元降至6.6亿欧元，削减幅度达58%。全球基金自2002年成立以来已帮助拯救近7000万人，但此次大幅减资可能导致艾滋病抗逆转录病毒治疗、疟疾防护蚊帐、避孕套及检测服务等项目受限，尤其是农村和弱势群体的检测与防治工作将受到冲击。国际组织和法国非政府组织强烈批评此举为“历史性撤离”，并指出即便私人基金增加也难以弥补削减带来的“灾难”。此外，法国2026年整体发展援助预算亦将下降8亿美元，较2025年减少18%，较2024年下降38%。该决定与法国议会2月3日一致通过的加强全球抗艾滋病支持的决议形成鲜明对比。",
        "date": "2026-02-15 15:33:22+00:00"
    },
    {
        "title": "**ISWAP在博尔诺发动军事营地袭击并绑架5名平民**",
        "body": "据SaharaReporters报道，伊斯兰国西非省（ISWAP）武装于周六深夜袭击了尼日尔利亚博尔诺州Pulka的军营，持续约一个半小时，期间枪声猛烈，营地被焚毁，军人伤亡情况尚未公布。当地安全部队已介入，但反击结果尚不明朗。与此同时，同一地区的Doro Baga渔市于周五上午被武装分子突袭，5名居民在购买鱼类时被绑走，受害者包括Alhaji Sani Boyi等人。当地民兵、CJTF和猎人部队迅速响应并展开搜救。该地区仍频繁遭受博科圣地和ISWAP的袭击，渔民、农民和商贩安全角势严峻。",
        "date": "2026-02-15 15:07:58+00:00"
    },
    {
        "title": "**美参议员呼吁沙特和阿联酋修复关系以应对伊朗压力**",
        "body": "2024年2月16日，美国共和党参议员林赛·格雷厄姆在慕尼黑安全会议上敦促沙特阿拉伯和阿联酋化解近期矛盾，警告海湾盟友的分歧可能间接强化伊朗的地区影响力。他强调：“当前冲突正助长伊朗气焰”，呼吁双方在对伊政策上保持协调。尽管两国均将伊朗视为威胁，但在也门、苏丹等问题上支持不同地方势力，导致合作受阻。美国近期向海湾增派第二艘航母及数万兵力，同时担忧海湾国家内部分歧会削弱对抗伊朗的合力。伊朗则表示愿就核计划谈判妥协，但要求全面解除制裁。格雷厄姆的表态凸显美国将海湾团结视为遏制伊朗及维护区域稳定的内核策略。",
        "date": "2026-02-15 14:47:07+00:00"
    },
    {
        "title": "**苏丹城市结束两年围困恢复生机 无人机威胁仍存**",
        "body": "2026年1月，苏丹南科尔多凡州第二大城市丁林（Dilling）在经历两年严密封锁后逐步恢复，市场重新开放，物资流通恢复。但当地居民仍面临医疗资源匮乏和频繁的无人机袭击威胁。苏丹军队虽已打破反政府武装RSF与SPLM-N的围困，但武装组织持续发动空袭，导致基础设施损毁、平民流离失所。丁林主要医院因设备和药品短缺，无法救治重病患者，一名糖尿病患者因胰岛素断供导致双腿截肢。居民表示，尽管封锁解除带来希望，但无人机袭击如“蝗虫般追击”，迫使人们反复逃离家园，城市复苏进程受阻。",
        "date": "2026-02-15 14:52:04+00:00"
    },
    {
        "title": "**西班牙请求欧盟接收移民缓解压力**",
        "body": "2026年2月，西班牙政府要求欧盟委员会协助转移加那利群岛的非法移民至其他欧洲国家，以缓解当地人口压力。经济部长卡洛斯·库尔波在国会表示，西班牙已提交一揽子计划，寻求将未陪伴的未成年移民转移至欧盟其他地区，并避免移民过度集中。尽管西班牙刚于一个月前宣布特赦50多万非法移民，引发保守派批评“加剧移民涌入”，该国移民人口已突破1000万，2025年添加54万人。根据即将于2026年6月生效的欧盟《移民与庇护协议》，成员国需接收移民或出资支持。然而匈牙利、波兰等中东欧国家明确反对强制分配政策。此外，西班牙右翼政党“声音党”猛烈抨击政府移民政策，称首相桑切斯“意图替换本土人口”，并在近期地区选举中席位翻倍，执政党支持率则大幅下滑。",
        "date": "2026-02-15 13:40:36+00:00"
    },
    {
        "title": "肯尼亚与法国在非盟峰会期间寻求对内罗毕峰会的支持",
        "body": "2026年2月15日，肯尼亚和法国在亚的斯亚贝巴举行的第39届非盟峰会期间，共同主持了“2026非洲前瞻高级别早餐会”，旨在争取非洲联盟对即将在内罗毕举行的一次历史性峰会的支持。该峰会旨在“更新非洲-欧洲合作”，并重点关注绿色工业化和能源转型等解决方案。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚宣布电力计费和公路工程新政策",
        "body": "2026年2月14日，肯尼亚能源和石油监管局（EPRA）公布了电力计费的重大调整，涉及燃料能源成本费、外汇波动调整和WRMA征费。 此外，肯尼亚国家公路管理局（KeNHA）宣布，由于路面铺设工程，A8公路Rironi和James Gichuru路口之间路段将从2026年2月20日至4月4日临时关闭部分车道。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚预算总监警告政府勿过度依赖IMF，并对新法案提出担忧",
        "body": "2026年2月14日，肯尼亚预算总监玛格丽特·尼亚坎戈（Margaret Nyakang'o）警告政府不要过度依赖国际货币基金组织（IMF）获取预算支持，因为过度依赖可能在资金计划结束后侵蚀肯尼亚国内的政策制定改革。她还对根据《政府拥有企业法案》（GOE Act）设立的国家基础设施基金（NIF）表示担忧，认为该法案绕过了议会审查。 《政府拥有企业法案》已于2026年2月2日开始实施，但因最高法院发布的临时禁令，其执行已被暂停至2026年2月23日。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚与美国发生外交摩擦，源于美国前总统特朗普的种族主义言论",
        "body": "2026年2月14日，肯尼亚与美国之间发生了一起外交事件。此前，美国前总统唐纳德·特朗普（Donald Trump）从其社交媒体账户中删除了一段将前总统巴拉克·奥巴马（Barack Obama）和米歇尔·奥巴马（Michelle Obama）描绘成猿猴的视频。肯尼亚将此事件视为对其国家遗产的攻击，加剧了肯尼亚与美国之间本已紧张的关系。据悉，特朗普政府正在调查肯尼亚官员的人权侵犯行为，并威胁审查贸易协议。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚驻俄罗斯使馆警告公民非法赴俄务工风险，有肯尼亚人求助称被强征入俄军",
        "body": "2026年2月15日，肯尼亚驻莫斯科大使馆发布严正警告，提醒公民通过未经核实的渠道赴俄罗斯务工存在巨大风险，许多人因此被困，护照被扣押，行动受限，或难以获得领事协助。同日，活动家邦尼法斯·姆旺吉（Boniface Mwangi）表示，三名被强征加入俄罗斯军队的肯尼亚人正在寻求政府帮助，要求获释并返回肯尼亚，并称肯尼亚驻莫斯科大使馆拒绝提供援助。这三人被确认为Nicholas Kaino Kiprotich、Samuel Maina Kariuki和Kelvin Lemashon，他们身处俄罗斯西部Taunishevka，并透露已有两名战友在俄乌战场上丧生。肯尼亚政府此前曾表示已从冲突区营救了27名被虚假工作承诺诱骗的肯尼亚人，肯尼亚首席内阁秘书穆萨利亚·穆达瓦迪（Musalia Mudavadi）重申计划访问莫斯科以解决此问题。此外，乌克兰驻肯尼亚大使警告称，肯尼亚与俄罗斯计划达成的劳工协议可能会无意中让更多肯尼亚人面临被征召参战的风险。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "**吉布提面临经济和政治脆弱性分析**",
        "body": "2026年2月14日发布的一项分析指出，吉布提正面临经济和政治脆弱性，总统盖莱在2025年底通过修宪取消总统年龄限制，为其在2026年大选中寻求第六个任期铺平道路，但这加剧了国内不稳定。该分析还强调，由于埃塞俄比亚寻求多元化出海口，吉布提的港口垄断地位正在下降，并重申吉布提对中国的债务负担沉重，约45%的外债归中国所有。",
        "date": "2026-02-15 13:08:16+00:00"
    },
    {
        "title": "**埃及外交部长在非盟峰会向吉布提总统转达问候**",
        "body": "2026年2月14日，埃及外交与国际合作部长巴德尔·阿卜杜勒阿提博士在非洲联盟峰会和非洲-意大利峰会期间，受埃及总统塞西的委托，向包括吉布提总统在内的多位非洲国家元首转达了问候和敬意。",
        "date": "2026-02-15 13:08:16+00:00"
    },
    {
        "title": "**埃及卫生部长表彰在吉布提提供医疗援助的团队**",
        "body": "2026年2月14日，埃及卫生与人口部长哈立德·阿卜杜勒·加法尔博士表彰了在苏丹、吉布提和索马里提供先进医疗服务和外科手术的埃及医疗队，以表彰他们杰出的人道主义和专业努力。",
        "date": "2026-02-15 13:08:16+00:00"
    },
    {
        "title": "**索马里严重干旱进入关键阶段**",
        "body": "2026年2月15日有报道指出，索马里全国范围内的严重干旱已进入关键阶段，水源枯竭，社区难以满足基本需求，生命、牲畜和粮食安全受到威胁。索马里官员正优先开展抗旱救援工作，并与联合国合作启动了一项2026年人道主义需求和响应计划，旨在为索马里基本服务筹集超过8亿美元。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "**索马里空军庆祝成立66周年**",
        "body": "2026年2月15日，索马里空军庆祝成立66周年。在解除武器禁运后，索马里政府正在努力重建和现代化武装部队，特别是空军。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "**索马里向国际投资者开放新摩加迪沙港项目**",
        "body": "2026年2月14日，索马里港口和海上运输部长宣布，新摩加迪沙港项目的研究工作已完成，项目进入招标阶段，并呼吁国际投资者和私营企业参与索马里港口的发展。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "**索马里正式加入非洲同行审议机制**",
        "body": "2026年2月14日，索马里联邦共和国正式成为非洲同行审议机制（APRM）的第45个成员国。此举标志着索马里政府致力于民主进程、机构问责制、善治和可持续经济增长的决心。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "乌干达经济面临“宏观良好，微观糟糕”的困境",
        "body": "2026年2月15日，斯坦比克银行经济论坛在坎帕拉举行，会上指出乌干达经济在宏观层面表现强劲，但微观层面（即普通民众生活水平）的改善却不明显。报告强调，尽管石油生产将加速、黄金储备将增加、基础设施将持续扩张，但要实现2026年及以后的全面经济成功，宏观稳定带来的收益必须更多地惠及乌干达的每一个家庭。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达将拒绝区域钢铁行业合并提案",
        "body": "2026年2月14日，乌干达财政部常务秘书兼国库秘书拉马丹·古比表示，乌干达将拒绝东非共同体（EAC）内部区域参与者提出的钢铁行业合并提案，转而支持国内钢铁行业，以实现“逆向一体化”。此举旨在提升乌干达铁矿石资源的附加值，建设强大的钢铁产业，并推动经济转型。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达就是否应重新考虑普选制展开辩论",
        "body": "2026年2月15日，乌干达就其普选制度的有效性展开了激烈辩论，一些人质疑其在近期选举后因选民教育不足和党派偏见等问题而导致的不适用性，甚至有人提出转向选举人团制度。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达大选后政治环境转向“后选举威权主义”",
        "body": "2026年2月15日有分析指出，2026年大选后，乌干达正经历着向任意逮捕、司法操纵和媒体审查等“后选举威权主义”的转变，这表明国家政治环境日益恶化。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达基盖齐地区选举出现新面孔与意外结果",
        "body": "2026年2月15日有报道称，近期结束的2026年乌干达大选在基盖齐（Kigezi）次区域引发了重大政治变动，新面孔涌现，带来了该地区历史上一些最令人震惊的意外结果。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达总统穆塞韦尼与苏丹领导人讨论区域合作",
        "body": "2026年2月15日，乌干达总统约韦里·穆塞韦尼在恩德培国家宫会见了苏丹过渡主权委员会副主席马利克·阿加尔。阿加尔向穆塞韦尼总统介绍了苏丹当前的安全、政治发展和面临的挑战，以及为恢复稳定所做的努力。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达政府拨付16亿乌干达先令支持全国妇女委员会",
        "body": "2026年2月15日，乌干达性别、劳工和社会发展部已开始拨付2025/2026财年地方政府妇女委员会机构支持计划的第二季度资金，总计16.06亿乌干达先令。这笔资金旨在加强基层妇女领导结构，促进对妇女项目的监督，并动员妇女更多地参与政府针对妇女的发展计划。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达总统呼吁全国抵抗运动党（NRM）主席推动财富创造和问责制",
        "body": "2026年2月14日，乌干达总统约韦里·穆塞韦尼会见了全国抵抗运动党（NRM）区、市、市政和分区主席，祝贺他们在近期选举中获胜，并讨论了财富创造、教育、腐败、土地侵占、药品盗窃和就业等议题。穆塞韦尼总统强调了解决生产挑战后转向市场的重要性，指出增加家庭收入将刺激对牛奶、水泥和钢铁等产品的需求，最终需要拓展区域市场。他还承诺在新任期内将发布更多关注群众需求和巩固社会经济转型的文献，并通过乌干达开发银行（UDB）为私营部门提供可负担的融资，以促进企业扩张。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "肯尼亚海军首次停靠塞舌尔维多利亚港",
        "body": "2026年2月15日，肯尼亚海军舰艇首次停靠塞舌尔维多利亚港，这是“JITEGEMEE XXVII”演习和“Bahari Moja 01”行动的一部分，与塞舌尔空军联合进行。此次访问标志着两国海军外交和地区安全合作的新篇章。",
        "date": "2026-02-15 13:12:07+00:00"
    }
]