[
    {
        "title": "**尼日尔利亚副总统谢蒂马结束非盟峰会行程回国**",
        "body": "2026年2月14日至15日，尼日尔利亚副总统卡西姆·谢蒂马在埃塞俄比亚亚的斯亚贝巴成功代表蒂努布总统出席了第39届非盟首脑会议及第30届非盟大会后返回阿布贾。峰会期间，谢蒂马与多国政商领袖举行双边会谈，并获联合国秘书长古特雷斯支持，呼吁尼日尔利亚引领非洲重塑全球秩序。此外，谢蒂马还代表国家呼吁非洲转向“卫生安全主权”，旨在摆脱对外国援助的依赖，创建自给自足的本土卫生系统。",
        "date": "2026-02-16 05:12:15+00:00"
    },
    {
        "title": "**联合国报告：非洲成童工危机中心 移民推高剥削风险**",
        "body": "2024年联合国报告显示，尽管全球童工率较2020年下降，但非洲仍是童工问题最严重地区，约4100万儿童（占全球三分之一）从事童工劳动，其中1340万人涉及危险工作。联合国儿童基金会（UNICEF）指出，贫困、气候冲击、冲突及不安全移民加剧了儿童脆弱性，东非和南非地区65%的童工为5-11岁儿童，农业占童工总量的78%，但工业与服务业的危险工作比例更高。国际移民组织（IOM）在摩洛哥会议上强调，移民儿童因缺乏基本保障更易被剥削，全球约30%童工受害者因迁移问题失学、低薪且面临暴力威胁。联合国呼吁加强跨境合作、完善劳工保护体系，并通过教育普及、家庭扶持及强化企业问责等综合措施，防止儿童陷入剥削困境。",
        "date": "2026-02-16 05:01:35+00:00"
    },
    {
        "title": "**非洲联盟通过宣言：2040年实现60%医疗产品本地制造**",
        "body": "2026年2月14日，非洲联盟第39届峰会期间，成员国领导人通过《关于推进非洲医疗产品本地制造的总统宣言》。宣言强调将药品、疫苗及医疗设备本地化生产作为非洲健康安全战略内核，承诺到2040年满足非洲60%的医疗产品需求。非洲疾控中心主导的“非洲医疗产品制造统一平台”及“非洲联合采购机制（APPM）”将加速落地，通过集成采购、长期订单等措施提升本地产品可及性，并设立APPM资本基金支持融资。此外，各国承诺加强技术合作与人才培训，并支持2026年第二季度在肯尼亚内罗毕召开特别峰会，由肯尼亚总统威廉·萨莫伊·鲁托主持，推动政策落实与资金承诺。",
        "date": "2026-02-16 04:57:47+00:00"
    },
    {
        "title": "**非盟高官赞扬中国助力非洲能源转型**",
        "body": "在埃塞俄比亚亚的斯亚贝巴举行的第39届非洲联盟峰会上，非洲能源委员会执行主任拉希德·阿卜杜拉称中国是非洲可再生能源和基础设施建设的战略伙伴，并对中国在非洲绿色能源转型中的支持表示赞赏。他希望中国企业在非洲设立制造基地，生产太阳能板、电动汽车和储能电池，以创造就业、提升本地资源价值并推动经济转型。非洲能源委员会已与中国国家能源局签署合作备忘录，强化可再生能源能力建设。去年12月，非洲能源委员会与非盟委员会共同举办了首届非洲能源效率大会，会议设有中国投资者参与的战略论坛，聚焦全洲基础设施和能源投资。",
        "date": "2026-02-16 04:34:15+00:00"
    },
    {
        "title": "**澳大利亚自由党拟禁止13国特定地区移民**",
        "body": "2026年2月，据《卫报》披露，澳大利亚反对党自由党在苏珊·莱被罢免党魁前制定了一项强硬移民政策，计划禁止来自阿富汗、加沙、索马里等13国37个地区的移民。这些地区被列为恐怖组织控制区域。新任党魁安格斯·泰勒虽未直接参与政策制定，但其已将移民问题列为优先事项，强调需“提高标准、减少人数”，并可能强化政策力度。该计划还包括限制签证上诉权、加速驱逐非法滞留者，并通过审查社交媒体言论筛查潜在移民。目前澳政府年度永久移民配额为18.5万，而自由党主张降至16万至22万区间。政策因邦迪恐袭事件推迟公布，具体实施时间尚不明确。",
        "date": "2026-02-16 02:42:45+00:00"
    },
    {
        "title": "**赞比亚女子因非法堕胎入狱七年后获释 揭制度失职困境**",
        "body": "赞比亚26岁家政清洁工维奥莱特·祖卢2024年因自行堕胎被判七年监禁，后经国际人权组织推动上诉获释。她称孕期遭伴侣抛弃，多次寻求合法堕胎未果：公立医院拒提供服务，私人药店索要高额费用，最终因无力抚养子女被迫饮用自制草药流产。其行为被邻居举报后入狱，服刑近两载未见家人。祖卢案件暴露赞比亚医疗系统对合法堕胎服务的忽视、司法体系对弱势群体权益的漠视及社会保守观念的压迫。专家指出，该国虽允许特定条件下堕胎，但宗教文化阻力与信息缺失导致法律形同虚设，呼吁推动制度性改革以保障女性权益。目前她正艰难重建生活，而非洲每年仍有数百万女性因类似困境面临危险。",
        "date": "2026-02-16 02:45:14+00:00"
    },
    {
        "title": "**南非抗议组织指控英美资源集团撤离未履责**",
        "body": "2026年1月28日，南非“受采矿影响社区联合行动组织”（Macua）在约翰内斯堡英美资源集团办公室外抗议，指控其通过出售资产、重组业务及计划与加拿大泰克资源公司合并等方式撤离南非市场，却未履行对受影响社区的环境和社会责任。抗议者占据办公区外围，通过戏剧表演、诗歌朗诵等形式揭露企业百年采矿活动对当地造成的生态破坏和民生损害，并要求追究企业责任。英美资源集团否认撤离南非的说法，称相关指控为“虚假信息”，并承诺七日内回应抗议者提交的诉求备忘录。",
        "date": "2026-02-16 02:33:55+00:00"
    },
    {
        "title": "**参议员霍利在听证会上指责明尼苏达州检察长埃利森收受诈骗资金并呼吁其辞职**",
        "body": "在美国参议院国土安全与政府事务委员会的听证会上，密苏里州共和党参议员乔什·霍利猛烈指责明尼苏达州检察长基思·埃利森与“喂养我们的未来”(Feeding Our Future)儿童营养金欺诈案有关。霍利称，埃利森在2021年12月与涉嫌盗取2.5亿美元联邦儿童营养基金的索马里裔犯罪集团会面后，接受了其提供的1万美元竞选捐款，并帮助这些人阻挠调查。霍利出示会议记录和音频，指控埃利森促使资金流向恐怖组织和跨国犯罪网络，并要求其立即辞职。埃利森坚决否认收受捐款，称指控为“捏造”，双方在听证会上互相指责，场面异常激烈。",
        "date": "2026-02-16 01:48:31+00:00"
    },
    {
        "title": "**索马里推进政府服务数字化转型**",
        "body": "2026年2月15日，索马里副总理宣布，索马里在政府服务现代化方面取得重大进展，将推出统一的数字系统，以简化公民获取出生证明和结婚证明等基本文件的流程，并提高政府效率、透明度和问责制。该系统预计将于明年全面实施。",
        "date": "2026-02-16 01:09:50+00:00"
    },
    {
        "title": "**埃及和安哥拉谴责以色列承认索马里兰**",
        "body": "2026年2月15日，埃及和安哥拉强烈谴责以色列承认索马里兰的举动，称其违反国际法，并威胁索马里主权和地区安全。两国代表在非洲联盟峰会期间的会谈中表达了这一立场。",
        "date": "2026-02-16 01:09:50+00:00"
    },
    {
        "title": "**土耳其在索马里启动海上石油勘探任务**",
        "body": "2026年2月15日，土耳其新型钻井船“Cagri Bey”号从梅尔辛港启程前往索马里海岸，执行其首次国际深水能源勘探任务。预计钻探作业将于2026年4月至5月间开始，土耳其海军部队将为此次任务提供安全保障。",
        "date": "2026-02-16 01:09:50+00:00"
    },
    {
        "title": "乌干达央行计划启动国内黄金采购计划",
        "body": "2026年2月15日，在坎帕拉举行的第五届斯坦比克经济论坛上，有消息指出，乌干达中央银行计划启动一项国内黄金采购计划，旨在通过从手工矿工手中购买黄金，以乌干达先令支付，从而增加货币黄金储备，进一步增强乌干达的外汇储备。",
        "date": "2026-02-16 01:11:06+00:00"
    },
    {
        "title": "乌干达确认炭疽疫情并致4人死亡",
        "body": "2026年2月15日，乌干达卫生部证实莱安通德区爆发炭疽疫情，已导致4人死亡，另有2例确诊病例正在接受治疗。卫生官员表示，大多数受影响的个体都曾接触过突然死亡的牲畜。",
        "date": "2026-02-16 01:11:06+00:00"
    },
    {
        "title": "**美国高级代表团将于2月下旬访问毛里求斯讨论安全合作**",
        "body": "2026年2月15日有报道称，一个美国高级代表团预计将于2026年2月24日至25日访问毛里求斯，就一项美国-毛里求斯安全伙伴关系协议草案以及加强在西印度洋的合作进行讨论。",
        "date": "2026-02-16 01:13:36+00:00"
    },
    {
        "title": "**中坦两国通过文化节进一步深化友好关系**",
        "body": "2026年2月15日，中坦两国通过举办文化节进一步深化了友好关系。此次文化节不仅庆祝了中国传统文化，也为加强两国友谊提供了平台，并讨论了中国对坦桑尼亚基础设施项目的贡献。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚拥有万亿美元未开发黄金储量**",
        "body": "2026年2月15日有报告指出，坦桑尼亚维多利亚湖金矿区拥有高达1万亿美元的未开发黄金储量，这为非洲的经济发展带来了巨大希望。该国的大型项目，如Nyanzaga金矿，预计将于2027年开始生产。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚国家博物馆推出爱国主义国歌比赛**",
        "body": "2026年2月15日有报道称，坦桑尼亚国家博物馆启动了一项爱国主义国歌演唱比赛，旨在促进国家认同感和爱国主义，该比赛将从2026年2月10日持续到3月20日。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚税务局开始执行总统指令**",
        "body": "2026年2月15日，坦桑尼亚税务局（TRA）已开始执行总统萨米娅·苏鲁胡·哈桑的指令，旨在扩大阿鲁沙地区卡拉图县的服务覆盖范围。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "**坦桑尼亚议会委员会指示政府打击非法港口**",
        "body": "2026年2月15日，坦桑尼亚一个议会常设委员会指示政府制定战略，打击该国猖獗的非法港口。该委员会指出，这些非法港口是毒品走私和其他非法商品进入该国的门户，对国家安全构成威胁。",
        "date": "2026-02-16 01:01:25+00:00"
    },
    {
        "title": "赞比亚将主办国际矿山救援大赛",
        "body": "2026年4月28日至5月4日，赞比亚的基特韦和索卢韦齐将共同主办国际矿山救援大赛。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "赞比亚政府全额支付玉米农户款项并计划改革支付系统",
        "body": "2026年2月12日有报道称，赞比亚政府已全额支付2025年作物销售季向粮食储备局出售玉米的846,655名农户，总金额达11,314,750,520克瓦查（约合5.93亿美元）。截至2026年1月15日，所有支付义务均已结清。政府计划在下一个销售季改革支付系统，重点推行数字支付并启动仓库收据系统，以提高效率和透明度。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "赞比亚与肯尼亚加强经济合作",
        "body": "2026年2月15日，肯尼亚总统威廉·鲁托与赞比亚总统哈凯恩德·希奇莱马在埃塞俄比亚亚的斯亚贝巴举行双边会谈，旨在加强两国在贸易、投资和区域伙伴关系方面的经济联系，以增加两国公民的机会。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "赞比亚铜矿业吸引全球关注，美中竞争加剧",
        "body": "2026年2月15日有报道称，受人工智能、绿色能源和国防领域需求激增的推动，全球对铜的需求呈指数级增长，赞比亚的铜矿业正经历一场“世界铜矿热潮”。包括中国、美国、加拿大、欧洲、印度和海湾国家在内的主要大国正竞相获取赞比亚丰富的铜储量。美国本月启动了一项120亿美元的“金库项目”公私合作倡议，旨在确保关键矿产供应，以减少对中国的依赖。赞比亚总统哈凯恩德·希奇莱马表示，自2022年以来，已有超过120亿美元流入该国采矿业，赞比亚计划在十年内将铜产量提高两倍。",
        "date": "2026-02-16 01:02:37+00:00"
    },
    {
        "title": "**刚果（金）总统与莫桑比克总统举行双边会谈**",
        "body": "2026年2月15日，刚果民主共和国总统费利克斯·齐塞克迪在非洲联盟峰会期间，与莫桑比克总统丹尼尔·弗朗西斯科·查波举行了富有建设性的会谈。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**非洲联盟重申呼吁刚果（金）停火并加强非洲调解**",
        "body": "2026年2月15日，非洲联盟领导人重申呼吁刚果民主共和国冲突各方停火，并授权安哥拉启动与所有相关刚果各方的磋商。非洲联盟还主张加强非洲在刚果民主共和国和萨赫勒地区危机中的调解作用，由多哥总统福雷·纳辛贝领导调解机制。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）矿产价格普遍上涨，铜价例外**",
        "body": "2026年2月2日，刚果民主共和国贸易部发布市场数据显示，2月初该国矿产价格普遍上涨，铜价略有下跌，而黄金、白银、钴、锡、锗、钽、锌、铌精矿和镍均录得涨幅。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）矿业部长否认向美国“出售”矿产财富**",
        "body": "2026年2月11日，刚果民主共和国矿业部长路易斯·瓦图姆否认根据一项允许美国获取其储量的协议，向美国“出售”了该国庞大的矿产财富，他表示该协议是为与美国公司就潜在项目进行谈判建立一个框架。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）向美国提交关键矿产项目清单以吸引投资**",
        "body": "2026年1月20日有报道称，刚果民主共和国政府已向美国提交一份国有矿产资产的优先清单，供美国投资者根据两国双边矿产伙伴关系协议进行评估。清单中包含Kisenge公司的锰、黄金和锡石许可证，Gécamines公司的Mutoshi铜钴项目和锗加工合资企业，Sokimo公司的四项黄金许可，Cominière公司的锂许可证，以及Sakima公司的钶钽铁矿、黄金和钨矿资产。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）M23组织澄清政治目标为联邦制而非分裂**",
        "body": "2026年2月14日，M23政治派别领导人伯特兰·比西姆瓦表示，M23组织主张在刚果民主共和国实行联邦制，而非分离，并为与卢旺达的合作进行辩护。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）布维托地区逾7000家庭因冲突流离失所**",
        "body": "2026年2月15日有报道称，由于AFC/M23叛乱分子与Wazalendo自卫团体之间的冲突，刚果民主共和国布维托地区有超过7000户家庭流离失所，目前在卡尼亚巴永加等大型居民区面临极度困难的生活条件。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**刚果（金）诺贝尔奖得主对最新停火协议的持久性表示怀疑**",
        "body": "2026年2月15日，诺贝尔奖得主、刚果（金）医生丹尼斯·穆奎格对刚果民主共和国东部与卢旺达支持的M23民兵组织之间最新潜在停火协议的持久性表示怀疑，他指出该国曾多次签署但未能维持停火协议。穆奎格是在慕尼黑安全会议期间接受法新社采访时发表上述评论的。",
        "date": "2026-02-16 01:03:48+00:00"
    },
    {
        "title": "**马拉维农民批评国家粮食储备局下调玉米收购价**",
        "body": "2026年2月13日，马拉维农民联盟（FUM）对国家粮食储备局（NFRA）将每50公斤玉米的收购价从55,000马拉维克瓦查（约31.66美元）下调至42,000马拉维克瓦查（约24.15美元）的做法提出强烈质疑。农民们表示，这一新价格违反了政府政策，并将导致他们蒙受巨大损失。",
        "date": "2026-02-16 01:05:03+00:00"
    },
    {
        "title": "**马拉维反对党强烈批评总统国情咨文**",
        "body": "2026年2月15日，马拉维反对党对总统彼得·穆塔里卡近期发表的国情咨文（SONA）提出强烈批评，称其“空洞、虚无且脱离现实”。",
        "date": "2026-02-16 01:05:03+00:00"
    },
    {
        "title": "**埃塞俄比亚加强与国际金融机构的战略伙伴关系**",
        "body": "2026年2月16日，埃塞俄比亚财政部宣布，在非洲联盟峰会期间举行的高级别会议上，埃塞俄比亚加强了与非洲开发银行（AfDB）、国际农业发展基金（IFAD）以及阿拉伯非洲经济发展银行（BADEA）的战略联系。讨论内容包括为比绍夫图国际机场和科伊沙水电项目等重大基础设施项目提供融资，以及气候韧性倡议方面的合作。",
        "date": "2026-02-16 01:06:14+00:00"
    },
    {
        "title": "肯尼亚联合政府协议面临司法审查",
        "body": "2026年2月14日有报道称，肯尼亚团结联盟（Kenya Kwanza）于2022年签署的联盟协议正在接受司法审查。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚公民在缅甸被劫持为人质",
        "body": "2026年2月14日有报道称，有40名前往缅甸务工的肯尼亚公民被劫持为人质。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚海岸郡协会选举新主席",
        "body": "2026年2月14日，塔纳河郡州长达多·戈德哈纳当选为肯尼亚海岸郡协会主席。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚央行预测2026年侨汇将增长",
        "body": "2026年2月15日，肯尼亚中央银行（CBK）预测2026年侨汇将增长4%，达到52.4亿美元（约6760亿肯尼亚先令），主要得益于沙特阿拉伯汇款流入的预期复苏。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚因美国压力推迟与中国签署贸易协议",
        "body": "近期报道显示，肯尼亚已暂停与中国签署一项重要的贸易协议，此举是在美国施加重大外交压力之后做出的。肯尼亚目前优先考虑恢复其在美国非洲增长与机遇法案（AGOA）下的资格。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚财政部长在ODM党内发挥主导作用",
        "body": "2026年2月15日，肯尼亚财政部长约翰·姆巴迪在橙色民主运动（ODM）党内表现出强大的领导力，向持不同政见的成员发出警告，并在罢免埃德温·西弗纳的秘书长职务中发挥了关键作用。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚执政党与反对党组建技术委员会",
        "body": "2026年2月15日，肯尼亚总统威廉·鲁托和前总理拉伊拉·奥廷加已任命一个技术委员会，负责评估橙色民主运动（ODM）与联合民主联盟（UDA）之间的谅解备忘录。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "肯尼亚副总统指控总统与恐怖组织有联系",
        "body": "2026年2月15日有报道称，肯尼亚副总统里加蒂·加查瓜指控总统威廉·鲁托与快速支援部队（RSF）和青年党（al-Shabaab）有联系，并表示将在美国提交相关证据。",
        "date": "2026-02-16 01:07:25+00:00"
    },
    {
        "title": "**东非立法议会因成员国拖延缴款导致薪资危机**",
        "body": "东非立法议会（EALA）正面临严重的财政危机，多国东非共同体（EAC）成员迟迟未缴纳年度会费，导致议员薪酬被拖欠数月。预算报告显示，缴款延迟造成超过500万美元的资金缺口，直接影响议会日常运作和议员工资。议员们因此陷入经济困境。EALA领导层已与相关成员国展开沟通，争取尽快到账，但部分国家自身也面临财政压力，危机何时解除仍未可知。",
        "date": "2026-02-16 00:28:51+00:00"
    },
    {
        "title": "**极端天气威胁非洲传统农作物安全**",
        "body": "联合国粮农组织在内罗毕发布的《世界粮食和农业植物遗传资源状况第三份报告》指出，极端天气正严重威胁非洲高粱、小米、山药、稻米、豇豆、非洲茄子等传统作物，以及猴面包树、乳木果、非洲野芒果等野生食用植物的生存。报告显示，非洲19国记录的1.2万余种本地适生作物中，16%面临灭绝风险；超70%的作物野生近缘种受威胁，但仅14%被基因库保存。粮农组织官员强调，农业生物多样性流失正加剧贫困人口的粮食危机和文化认同困境，目前非洲56个基因库保存的22万份种子样本中仅10%异地备份，易受冲突、洪水等冲击。干旱已导致非洲各国在过去一年实施110次应急种子援助，而传统作物因更适应本地环境，其流失将显着削弱农业系统应对气候变化的韧性。",
        "date": "2026-02-15 17:32:41+00:00"
    },
    {
        "title": "**慢速批准危及非洲免签计划**",
        "body": "南部非洲发展共同体（SADC）执行秘书埃利亚斯·马戈西在非盟峰会期间的高级别研讨会上指出，非洲关键的人员自由流动议定书批准进程迟缓，仅有马里、尼日尔尔、卢旺达和圣多美与普林西比四国完成批准，远低于启动生效所需的15国。繁琐的签证制度仍限制跨境人员流动，阻碍了非洲大陆自由贸易区（AfCFTA）的深度融合。马戈西强调，取消签证壁垒将释放跨境贸易、投资、旅游、青年创业和技能流动等巨大机遇，是推动经济转型的重要杠杆。为实现“免签非洲”，与会者呼吁加快政治承诺、统一移民政策、完善边境管理并加强区域经济共同体之间的协作。",
        "date": "2026-02-15 17:35:13+00:00"
    },
    {
        "title": "**阿联酋在非盟峰会宣布对非投资超1100亿美元深化双边关系**",
        "body": "在埃塞俄比亚举行的2026年非盟峰会上，阿联酋国务部长谢赫·沙赫布特·本·纳哈扬重申了阿联酋对非洲的承诺。数据显示，2019年至2023年间，阿联酋对非洲投资承诺超过1100亿美元，其中逾700亿美元用于能源和可再生能源领域。阿联酋还与9个非洲国家签署了全面经济伙伴关系协定，并计划与塞内加尔联合主办2026年联合国水大会，以支持非洲大陆的可持续发展和基础设施建设。",
        "date": "2026-02-15 17:22:36+00:00"
    },
    {
        "title": "**中国宣布5月起对53个非洲国家取消进口关税**",
        "body": "2024年4月6日，中国国家主席习近平宣布，自5月1日起对来自53个非洲国家的进口商品全面取消关税。埃斯瓦蒂尼因与台湾保持外交关系被排除在外，中国对此地区主权争议持强硬立场。此举将原有针对33国的零关税政策扩展至非洲全境，旨在深化中非贸易合作。数据显示，2025年初中非贸易额已达2220亿美元，关税取消后贸易规模或进一步扩大。当前非洲多国正寻求减少对美贸易依赖，而美国近年对非洲多国加征高额关税引发不满。",
        "date": "2026-02-15 16:52:53+00:00"
    },
    {
        "title": "**尼日尔利亚与安哥拉签署外交及公务护照免签协议**",
        "body": "2026年2月15日，尼日尔利亚与安哥拉在埃塞俄比亚亚的斯亚贝巴举行的非盟会议期间签署了一项双边协议，免除外交和公务护照持有者的签证要求。尼日尔利亚外长图加尔表示，此举将便利政府官员往来，为加强两国关系及促进私营部门合作奠定基础，并希望未来两国公民能实现自由通行。",
        "date": "2026-02-15 16:22:03+00:00"
    },
    {
        "title": "**法国削减对全球抗艾滋病、结核病和疟疾基金的资助至原额的42%**",
        "body": "法国政府宣布，2026‑2028周期对全球基金的承诺从上一轮的16亿欧元降至6.6亿欧元，削减幅度达58%。全球基金自2002年成立以来已帮助拯救近7000万人，但此次大幅减资可能导致艾滋病抗逆转录病毒治疗、疟疾防护蚊帐、避孕套及检测服务等项目受限，尤其是农村和弱势群体的检测与防治工作将受到冲击。国际组织和法国非政府组织强烈批评此举为“历史性撤离”，并指出即便私人基金增加也难以弥补削减带来的“灾难”。此外，法国2026年整体发展援助预算亦将下降8亿美元，较2025年减少18%，较2024年下降38%。该决定与法国议会2月3日一致通过的加强全球抗艾滋病支持的决议形成鲜明对比。",
        "date": "2026-02-15 15:33:22+00:00"
    },
    {
        "title": "**ISWAP在博尔诺发动军事营地袭击并绑架5名平民**",
        "body": "据SaharaReporters报道，伊斯兰国西非省（ISWAP）武装于周六深夜袭击了尼日尔利亚博尔诺州Pulka的军营，持续约一个半小时，期间枪声猛烈，营地被焚毁，军人伤亡情况尚未公布。当地安全部队已介入，但反击结果尚不明朗。与此同时，同一地区的Doro Baga渔市于周五上午被武装分子突袭，5名居民在购买鱼类时被绑走，受害者包括Alhaji Sani Boyi等人。当地民兵、CJTF和猎人部队迅速响应并展开搜救。该地区仍频繁遭受博科圣地和ISWAP的袭击，渔民、农民和商贩安全角势严峻。",
        "date": "2026-02-15 15:07:58+00:00"
    },
    {
        "title": "**美参议员呼吁沙特和阿联酋修复关系以应对伊朗压力**",
        "body": "2024年2月16日，美国共和党参议员林赛·格雷厄姆在慕尼黑安全会议上敦促沙特阿拉伯和阿联酋化解近期矛盾，警告海湾盟友的分歧可能间接强化伊朗的地区影响力。他强调：“当前冲突正助长伊朗气焰”，呼吁双方在对伊政策上保持协调。尽管两国均将伊朗视为威胁，但在也门、苏丹等问题上支持不同地方势力，导致合作受阻。美国近期向海湾增派第二艘航母及数万兵力，同时担忧海湾国家内部分歧会削弱对抗伊朗的合力。伊朗则表示愿就核计划谈判妥协，但要求全面解除制裁。格雷厄姆的表态凸显美国将海湾团结视为遏制伊朗及维护区域稳定的内核策略。",
        "date": "2026-02-15 14:47:07+00:00"
    },
    {
        "title": "**苏丹城市结束两年围困恢复生机 无人机威胁仍存**",
        "body": "2026年1月，苏丹南科尔多凡州第二大城市丁林（Dilling）在经历两年严密封锁后逐步恢复，市场重新开放，物资流通恢复。但当地居民仍面临医疗资源匮乏和频繁的无人机袭击威胁。苏丹军队虽已打破反政府武装RSF与SPLM-N的围困，但武装组织持续发动空袭，导致基础设施损毁、平民流离失所。丁林主要医院因设备和药品短缺，无法救治重病患者，一名糖尿病患者因胰岛素断供导致双腿截肢。居民表示，尽管封锁解除带来希望，但无人机袭击如“蝗虫般追击”，迫使人们反复逃离家园，城市复苏进程受阻。",
        "date": "2026-02-15 14:52:04+00:00"
    },
    {
        "title": "**西班牙请求欧盟接收移民缓解压力**",
        "body": "2026年2月，西班牙政府要求欧盟委员会协助转移加那利群岛的非法移民至其他欧洲国家，以缓解当地人口压力。经济部长卡洛斯·库尔波在国会表示，西班牙已提交一揽子计划，寻求将未陪伴的未成年移民转移至欧盟其他地区，并避免移民过度集中。尽管西班牙刚于一个月前宣布特赦50多万非法移民，引发保守派批评“加剧移民涌入”，该国移民人口已突破1000万，2025年添加54万人。根据即将于2026年6月生效的欧盟《移民与庇护协议》，成员国需接收移民或出资支持。然而匈牙利、波兰等中东欧国家明确反对强制分配政策。此外，西班牙右翼政党“声音党”猛烈抨击政府移民政策，称首相桑切斯“意图替换本土人口”，并在近期地区选举中席位翻倍，执政党支持率则大幅下滑。",
        "date": "2026-02-15 13:40:36+00:00"
    },
    {
        "title": "肯尼亚与法国在非盟峰会期间寻求对内罗毕峰会的支持",
        "body": "2026年2月15日，肯尼亚和法国在亚的斯亚贝巴举行的第39届非盟峰会期间，共同主持了“2026非洲前瞻高级别早餐会”，旨在争取非洲联盟对即将在内罗毕举行的一次历史性峰会的支持。该峰会旨在“更新非洲-欧洲合作”，并重点关注绿色工业化和能源转型等解决方案。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚宣布电力计费和公路工程新政策",
        "body": "2026年2月14日，肯尼亚能源和石油监管局（EPRA）公布了电力计费的重大调整，涉及燃料能源成本费、外汇波动调整和WRMA征费。 此外，肯尼亚国家公路管理局（KeNHA）宣布，由于路面铺设工程，A8公路Rironi和James Gichuru路口之间路段将从2026年2月20日至4月4日临时关闭部分车道。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚预算总监警告政府勿过度依赖IMF，并对新法案提出担忧",
        "body": "2026年2月14日，肯尼亚预算总监玛格丽特·尼亚坎戈（Margaret Nyakang'o）警告政府不要过度依赖国际货币基金组织（IMF）获取预算支持，因为过度依赖可能在资金计划结束后侵蚀肯尼亚国内的政策制定改革。她还对根据《政府拥有企业法案》（GOE Act）设立的国家基础设施基金（NIF）表示担忧，认为该法案绕过了议会审查。 《政府拥有企业法案》已于2026年2月2日开始实施，但因最高法院发布的临时禁令，其执行已被暂停至2026年2月23日。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚与美国发生外交摩擦，源于美国前总统特朗普的种族主义言论",
        "body": "2026年2月14日，肯尼亚与美国之间发生了一起外交事件。此前，美国前总统唐纳德·特朗普（Donald Trump）从其社交媒体账户中删除了一段将前总统巴拉克·奥巴马（Barack Obama）和米歇尔·奥巴马（Michelle Obama）描绘成猿猴的视频。肯尼亚将此事件视为对其国家遗产的攻击，加剧了肯尼亚与美国之间本已紧张的关系。据悉，特朗普政府正在调查肯尼亚官员的人权侵犯行为，并威胁审查贸易协议。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "肯尼亚驻俄罗斯使馆警告公民非法赴俄务工风险，有肯尼亚人求助称被强征入俄军",
        "body": "2026年2月15日，肯尼亚驻莫斯科大使馆发布严正警告，提醒公民通过未经核实的渠道赴俄罗斯务工存在巨大风险，许多人因此被困，护照被扣押，行动受限，或难以获得领事协助。同日，活动家邦尼法斯·姆旺吉（Boniface Mwangi）表示，三名被强征加入俄罗斯军队的肯尼亚人正在寻求政府帮助，要求获释并返回肯尼亚，并称肯尼亚驻莫斯科大使馆拒绝提供援助。这三人被确认为Nicholas Kaino Kiprotich、Samuel Maina Kariuki和Kelvin Lemashon，他们身处俄罗斯西部Taunishevka，并透露已有两名战友在俄乌战场上丧生。肯尼亚政府此前曾表示已从冲突区营救了27名被虚假工作承诺诱骗的肯尼亚人，肯尼亚首席内阁秘书穆萨利亚·穆达瓦迪（Musalia Mudavadi）重申计划访问莫斯科以解决此问题。此外，乌克兰驻肯尼亚大使警告称，肯尼亚与俄罗斯计划达成的劳工协议可能会无意中让更多肯尼亚人面临被征召参战的风险。",
        "date": "2026-02-15 13:06:58+00:00"
    },
    {
        "title": "**吉布提面临经济和政治脆弱性分析**",
        "body": "2026年2月14日发布的一项分析指出，吉布提正面临经济和政治脆弱性，总统盖莱在2025年底通过修宪取消总统年龄限制，为其在2026年大选中寻求第六个任期铺平道路，但这加剧了国内不稳定。该分析还强调，由于埃塞俄比亚寻求多元化出海口，吉布提的港口垄断地位正在下降，并重申吉布提对中国的债务负担沉重，约45%的外债归中国所有。",
        "date": "2026-02-15 13:08:16+00:00"
    },
    {
        "title": "**埃及外交部长在非盟峰会向吉布提总统转达问候**",
        "body": "2026年2月14日，埃及外交与国际合作部长巴德尔·阿卜杜勒阿提博士在非洲联盟峰会和非洲-意大利峰会期间，受埃及总统塞西的委托，向包括吉布提总统在内的多位非洲国家元首转达了问候和敬意。",
        "date": "2026-02-15 13:08:16+00:00"
    },
    {
        "title": "**埃及卫生部长表彰在吉布提提供医疗援助的团队**",
        "body": "2026年2月14日，埃及卫生与人口部长哈立德·阿卜杜勒·加法尔博士表彰了在苏丹、吉布提和索马里提供先进医疗服务和外科手术的埃及医疗队，以表彰他们杰出的人道主义和专业努力。",
        "date": "2026-02-15 13:08:16+00:00"
    },
    {
        "title": "**索马里严重干旱进入关键阶段**",
        "body": "2026年2月15日有报道指出，索马里全国范围内的严重干旱已进入关键阶段，水源枯竭，社区难以满足基本需求，生命、牲畜和粮食安全受到威胁。索马里官员正优先开展抗旱救援工作，并与联合国合作启动了一项2026年人道主义需求和响应计划，旨在为索马里基本服务筹集超过8亿美元。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "**索马里空军庆祝成立66周年**",
        "body": "2026年2月15日，索马里空军庆祝成立66周年。在解除武器禁运后，索马里政府正在努力重建和现代化武装部队，特别是空军。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "**索马里向国际投资者开放新摩加迪沙港项目**",
        "body": "2026年2月14日，索马里港口和海上运输部长宣布，新摩加迪沙港项目的研究工作已完成，项目进入招标阶段，并呼吁国际投资者和私营企业参与索马里港口的发展。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "**索马里正式加入非洲同行审议机制**",
        "body": "2026年2月14日，索马里联邦共和国正式成为非洲同行审议机制（APRM）的第45个成员国。此举标志着索马里政府致力于民主进程、机构问责制、善治和可持续经济增长的决心。",
        "date": "2026-02-15 13:09:37+00:00"
    },
    {
        "title": "乌干达经济面临“宏观良好，微观糟糕”的困境",
        "body": "2026年2月15日，斯坦比克银行经济论坛在坎帕拉举行，会上指出乌干达经济在宏观层面表现强劲，但微观层面（即普通民众生活水平）的改善却不明显。报告强调，尽管石油生产将加速、黄金储备将增加、基础设施将持续扩张，但要实现2026年及以后的全面经济成功，宏观稳定带来的收益必须更多地惠及乌干达的每一个家庭。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达将拒绝区域钢铁行业合并提案",
        "body": "2026年2月14日，乌干达财政部常务秘书兼国库秘书拉马丹·古比表示，乌干达将拒绝东非共同体（EAC）内部区域参与者提出的钢铁行业合并提案，转而支持国内钢铁行业，以实现“逆向一体化”。此举旨在提升乌干达铁矿石资源的附加值，建设强大的钢铁产业，并推动经济转型。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达就是否应重新考虑普选制展开辩论",
        "body": "2026年2月15日，乌干达就其普选制度的有效性展开了激烈辩论，一些人质疑其在近期选举后因选民教育不足和党派偏见等问题而导致的不适用性，甚至有人提出转向选举人团制度。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达大选后政治环境转向“后选举威权主义”",
        "body": "2026年2月15日有分析指出，2026年大选后，乌干达正经历着向任意逮捕、司法操纵和媒体审查等“后选举威权主义”的转变，这表明国家政治环境日益恶化。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达基盖齐地区选举出现新面孔与意外结果",
        "body": "2026年2月15日有报道称，近期结束的2026年乌干达大选在基盖齐（Kigezi）次区域引发了重大政治变动，新面孔涌现，带来了该地区历史上一些最令人震惊的意外结果。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达总统穆塞韦尼与苏丹领导人讨论区域合作",
        "body": "2026年2月15日，乌干达总统约韦里·穆塞韦尼在恩德培国家宫会见了苏丹过渡主权委员会副主席马利克·阿加尔。阿加尔向穆塞韦尼总统介绍了苏丹当前的安全、政治发展和面临的挑战，以及为恢复稳定所做的努力。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达政府拨付16亿乌干达先令支持全国妇女委员会",
        "body": "2026年2月15日，乌干达性别、劳工和社会发展部已开始拨付2025/2026财年地方政府妇女委员会机构支持计划的第二季度资金，总计16.06亿乌干达先令。这笔资金旨在加强基层妇女领导结构，促进对妇女项目的监督，并动员妇女更多地参与政府针对妇女的发展计划。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "乌干达总统呼吁全国抵抗运动党（NRM）主席推动财富创造和问责制",
        "body": "2026年2月14日，乌干达总统约韦里·穆塞韦尼会见了全国抵抗运动党（NRM）区、市、市政和分区主席，祝贺他们在近期选举中获胜，并讨论了财富创造、教育、腐败、土地侵占、药品盗窃和就业等议题。穆塞韦尼总统强调了解决生产挑战后转向市场的重要性，指出增加家庭收入将刺激对牛奶、水泥和钢铁等产品的需求，最终需要拓展区域市场。他还承诺在新任期内将发布更多关注群众需求和巩固社会经济转型的文献，并通过乌干达开发银行（UDB）为私营部门提供可负担的融资，以促进企业扩张。",
        "date": "2026-02-15 13:10:52+00:00"
    },
    {
        "title": "肯尼亚海军首次停靠塞舌尔维多利亚港",
        "body": "2026年2月15日，肯尼亚海军舰艇首次停靠塞舌尔维多利亚港，这是“JITEGEMEE XXVII”演习和“Bahari Moja 01”行动的一部分，与塞舌尔空军联合进行。此次访问标志着两国海军外交和地区安全合作的新篇章。",
        "date": "2026-02-15 13:12:07+00:00"
    },
    {
        "title": "塞舌尔副总统出席第二届意大利-非洲峰会",
        "body": "2026年2月13日，塞舌尔副总统塞巴斯蒂安·皮莱在亚的斯亚贝巴出席了第二届意大利-非洲峰会。此次峰会扩展了“马泰计划”，为塞舌尔在海上安全和蓝色经济基础设施方面提供了关键资金渠道。意大利表示将致力于成为地中海和印度洋之间的“安全桥梁”。塞舌尔将推动在“马泰计划”中设立针对小岛屿发展中国家（SIDS）的“蓝色支柱”。",
        "date": "2026-02-15 13:12:07+00:00"
    },
    {
        "title": "塞舌尔外交部长拜会非盟委员会主席",
        "body": "2026年2月11日，塞舌尔外交和侨民部长巴里·福尔拜会了非洲联盟委员会主席马哈茂德·阿里·优素福。双方讨论了区域和平与安全、可持续发展、气候变化、海洋治理、蓝色经济以及非盟委员会的机构改革等共同关心的问题。",
        "date": "2026-02-15 13:12:07+00:00"
    },
    {
        "title": "塞舌尔与利比里亚正式建立外交关系",
        "body": "2026年2月15日，塞舌尔与利比里亚在第39届非洲联盟大会期间正式建立了外交关系，此举旨在加强两国在贸易、投资、旅游、教育和培训等多个领域的双边合作。",
        "date": "2026-02-15 13:12:07+00:00"
    },
    {
        "title": "印度向塞舌尔提供1.75亿美元经济援助并确立战略愿景",
        "body": "2026年2月9日，印度宣布向塞舌尔提供1.75亿美元的特别经济援助计划，并公布了“SESEL联合愿景”，旨在加强塞舌尔的可持续发展、韧性及海上安全。塞舌尔已于2025年成为科伦坡安全会议（CSC）的正式成员，进一步深化了其与印度区域安全架构的联系。",
        "date": "2026-02-15 13:12:07+00:00"
    },
    {
        "title": "**毛里求斯实施打击酒驾和毒驾新政策**",
        "body": "2026年2月14日有报道称，毛里求斯部长奥斯曼·马哈茂德表示，将对酒驾和毒驾行为采取车辆扣押和吊销驾照的措施，以期减少交通事故并遏制毒品消费。",
        "date": "2026-02-15 13:13:20+00:00"
    },
    {
        "title": "**毛里求斯：治理腐败问题亮起“红色警报”**",
        "body": "2026年2月15日，毛里求斯媒体报道指出，该国治理领域面临“腐败：红色警报”的严峻情况，这表明对腐败和治理问题的关注度显著提高。",
        "date": "2026-02-15 13:13:20+00:00"
    },
    {
        "title": "**毛里求斯查戈斯群岛主权移交法案在英国议会恢复辩论**",
        "body": "2026年2月15日有报道称，英国上议院将于2月23日恢复就《迪戈加西亚军事基地和英属印度洋领地法案》进行辩论，该法案与毛里求斯查戈斯群岛主权移交协议相关。伦敦重申，查戈斯群岛的主权问题仅涉及英国和毛里求斯，而马尔代夫在此问题上的立场使地区战略局势更加复杂。",
        "date": "2026-02-15 13:13:20+00:00"
    },
    {
        "title": "**科摩罗爆发猴痘疫情**",
        "body": "2026年2月4日的一份报告显示，科摩罗于2026年1月23日正式宣布爆发猴痘（Mpox）疫情，此前于1月21日检测到四例疑似病例并随后实验室确诊。截至1月25日，全国共报告9例猴痘病例（其中4例确诊），疫情源于从马达加斯加输入的病例。",
        "date": "2026-02-15 13:14:33+00:00"
    },
    {
        "title": "**科摩罗将举行全国协商会议**",
        "body": "2026年2月，科摩罗将在丰博尼（Fomboni）举行全国协商会议（Assises Nationales），旨在评估和巩固国家和解的成果。科摩罗总统阿扎利·阿苏马尼曾于2025年9月5日确认将举办此次会议，其目的在于巩固和解的成就并找出不足之处。",
        "date": "2026-02-15 13:14:33+00:00"
    },
    {
        "title": "**科摩罗莫罗尼将审理一起谋杀案**",
        "body": "2026年2月15日有报道指出，科摩罗首都莫罗尼的司法宫将于2026年2月16日（星期一）开庭审理Youssouf Ali谋杀案的被告。这起案件已在当地引发广泛关注，并加剧了人们对暴力事件增多的担忧。",
        "date": "2026-02-15 13:14:33+00:00"
    },
    {
        "title": "**科摩罗外交部长与塞舌尔外交部长会晤**",
        "body": "2026年2月14日，塞舌尔外交部长与科摩罗外交和国际合作部长姆巴埃·穆罕默德举行了会晤。双方重申了印度洋委员会（IOC）的共同目标，包括领导力、海上安全、可持续发展以及小岛屿发展中国家（SIDS）在非盟框架内的集体发声。",
        "date": "2026-02-15 13:14:33+00:00"
    },
    {
        "title": "**科摩罗接任香草群岛协会轮值主席**",
        "body": "2026年2月14日有报道称，科摩罗已正式接任香草群岛协会（Association des Îles Vanille）的轮值主席国，该协会是致力于印度洋地区旅游发展的区域组织。此次过渡于2026年2月4日在莫罗尼正式生效，由阿布巴卡尔·本·马哈茂德担任科摩罗的主席。",
        "date": "2026-02-15 13:14:33+00:00"
    },
    {
        "title": "**科摩罗总统与坦桑尼亚总统举行会谈**",
        "body": "2026年2月15日，科摩罗总统阿扎利·阿苏马尼与坦桑尼亚总统萨米亚·苏卢胡·哈桑举行了会谈，双方重点讨论了加强贸易、旅游、海上运输和安全领域的区域合作。阿苏马尼总统感谢坦桑尼亚在医疗服务、贸易和安全方面提供的支持。",
        "date": "2026-02-15 13:14:33+00:00"
    },
    {
        "title": "**坦桑尼亚反对党Chaumma面临财政困境和内部冲突**",
        "body": "2026年2月15日有报道称，坦桑尼亚反对党“人民解放党”（Chaumma）在2025年大选后，经历了几个月的突然富裕，目前正面临财政困难、党员与领导层之间的冲突，并对资金使用情况提出质疑。",
        "date": "2026-02-15 13:00:35+00:00"
    },
    {
        "title": "**坦桑尼亚发布预算赤字结构性分析报告**",
        "body": "2026年2月15日，一份关于“坦桑尼亚预算赤字的结构性驱动因素”的报告发布，分析了该国持续存在的财政缺口，并提出了改革建议，以实现到2026年将税收占GDP比重提高至18%的长期财政可持续性目标。",
        "date": "2026-02-15 13:00:35+00:00"
    },
    {
        "title": "**国际刑事法院副检察官会见坦桑尼亚外交部长**",
        "body": "2026年2月14日，国际刑事法院（ICC）副检察官马梅·曼迪亚耶·尼昂在非洲联盟峰会期间会见了坦桑尼亚外交部长马哈茂德·塔比特·科姆博。这是自2025年11月13日针对萨米娅·苏鲁胡·哈桑总统政府提交反人类罪档案以来，国际刑事法院检察官办公室领导层首次与坦桑尼亚官员直接接触。",
        "date": "2026-02-15 13:00:35+00:00"
    },
    {
        "title": "**坦桑尼亚总统会见联合国常务副秘书长**",
        "body": "2026年2月15日，坦桑尼亚总统萨米娅·苏鲁胡·哈桑在埃塞俄比亚亚的斯亚贝巴会见了联合国常务副秘书长阿米娜·穆罕默德，讨论了加强坦桑尼亚与联合国在发展和国际外交领域的合作。",
        "date": "2026-02-15 13:00:35+00:00"
    },
    {
        "title": "赞比亚Kansanshi矿业公司向本地企业授予运输合同",
        "body": "2026年2月15日，赞比亚Kansanshi矿业公司向本地公司授予了价值3500万美元的运输合同。",
        "date": "2026-02-15 13:01:55+00:00"
    },
    {
        "title": "赞比亚大选受中美竞争影响",
        "body": "近期有报告指出，在中美全球竞争的背景下，赞比亚执政党与西方国家大使馆之间的紧张关系加剧，执政党指责西方外交官在2026年大选前干预赞比亚内政，资助私人媒体以损害政府形象。此举被卢萨卡方面视为具有政治动机，反映了美国对赞比亚与中国密切关系的担忧，凸显了赞比亚在中美竞争中的战略地位。",
        "date": "2026-02-15 13:01:55+00:00"
    },
    {
        "title": "赞比亚考虑将人民币纳入矿业税支付货币",
        "body": "2026年1月有报道称，赞比亚正在考虑接受人民币作为矿业税支付货币，此举旨在提高债务偿还效率。赞比亚财政部长穆索科特瓦内曾表示，2025年人民币在矿业税中占比约2%，预计2026年将增至15%。为便利结算，赞比亚银行已于2025年12月开始公布人民币-克瓦查官方汇率。",
        "date": "2026-02-15 13:01:55+00:00"
    },
    {
        "title": "**刚果民主共和国巴尼亚穆伦格图西族社区面临迫害**",
        "body": "2026年2月14日发表的一篇评论文章指出，刚果民主共和国东部的巴尼亚穆伦格图西（Banyamulenge Tutsi）族社区面临迫害，自2017年以来，有数百个村庄被系统性摧毁，数千人被杀害、受伤或流离失所。文章呼吁停止暴力，并结束对其刚果（金）身份的否认。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**欧洲议会讨论刚果民主共和国人道主义危机**",
        "body": "2026年2月14日，刚果民主共和国东部的人道主义危机成为欧洲议会高级别政治会议的中心议题。“刚果（金）统一阵线（比荷卢经济联盟）”呼吁采取立即行动，包括有效保护平民、确保人道主义援助准入、伸张正义以及控制供应链以切断战争经济的资金来源。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**法国欢迎联合国维和团首次向刚果（金）戈马进行人道主义飞行**",
        "body": "2026年2月14日，法国对联合国刚果民主共和国稳定特派团（MONUSCO）自2025年1月戈马机场关闭以来首次飞往戈马表示欢迎，认为这是恢复刚果（金）东部人道主义活动的具体进展，并鼓励增加此类航班。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**刚果民主共和国公民社会联盟谴责金沙萨的房屋拆迁行为**",
        "body": "2026年2月15日，刚果民主共和国促进和保护经济、社会和文化权利公民社会联盟（Coalition DESC）谴责了金沙萨拆迁行动中侵犯公民权利的行为，指出存在违规行为且被拆迁房产的业主未获得赔偿。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**救助儿童会呼吁停止在刚果民主共和国招募儿童兵**",
        "body": "2026年2月15日，救助儿童会（Save the Children）呼吁武装团体立即停止在刚果民主共和国招募儿童兵。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**联合国秘书长敦促刚果（金）立即停火并尊重领土完整**",
        "body": "2026年2月15日，联合国秘书长安东尼奥·古特雷斯在第39届非洲联盟峰会上强调，刚果民主共和国冲突各方必须履行承诺，首先是立即停火并尊重刚果（金）的领土完整。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**南非谴责刚果（金）AFC/M23的领土兼并行为**",
        "body": "2026年2月15日，在亚的斯亚贝巴举行的第39届非洲联盟峰会期间，南非总统马塔梅拉·西里尔·拉马福萨（Matamela Cyril Ramaphosa）谴责了AFC/M23叛乱组织在基伍省和伊图里省持续进行的领土兼并行为，并重申必须尊重刚果民主共和国的主权和领土完整。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**国际货币基金组织警告刚果民主共和国公共工资支出风险**",
        "body": "2026年2月15日，国际货币基金组织（IMF）在其“扩大信贷机制”（ECF）计划的第二次审查中指出，刚果民主共和国的公共工资支出动态是一个主要的财政风险。报告指出，教育、卫生和司法部门薪酬的快速增长正在给预算带来压力，并减少可用的财政空间。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "**刚果民主共和国戈马机场关闭严重影响当地经济**",
        "body": "2026年2月15日有报道称，刚果民主共和国北基伍省首府戈马的机场在叛乱分子抵达一年后仍处于关闭状态，这严重打击了当地经济，导致企业倒闭和物价下跌，因为缺乏客户。",
        "date": "2026-02-15 13:03:15+00:00"
    },
    {
        "title": "马拉维政界人士批评总统国情咨文及政府反腐和经济政策",
        "body": "2026年2月14日，马拉维政界和评论人士对总统彼得·穆塔里卡近期发表的国情咨文（SONA）及其政府的反腐和经济政策提出批评。 有评论指出，总统的数字化承诺缺乏连贯的国家战略，特别是未提及人工智能作为发展工具。 另一位政界人士达利索·卡班贝（Dalitso Kabambe）挑战政府应拿出实际经济成果而非空泛言辞，指出马拉维人民正面临高物价、失业、停电等问题，并质疑政府改革声明缺乏可验证数据支持。 此外，也有声音批评总统在反腐问题上“空谈”，同时庇护被牵连的部长。",
        "date": "2026-02-15 13:04:30+00:00"
    },
    {
        "title": "马拉维恩科塔科塔区近期洪水致4人死亡，逾9000人流离失所",
        "body": "2026年2月14日有报道称，马拉维恩科塔科塔区上周发生的山洪已导致4人死亡，另有2人失踪，超过9000人流离失所。目前已设立10个营地安置9362名受灾民众，其中包括78名孕妇和近750名五岁以下儿童。",
        "date": "2026-02-15 13:04:30+00:00"
    },
    {
        "title": "**联合国秘书长赞扬中国对非洲实施零关税待遇**",
        "body": "2026年2月15日，联合国秘书长安东尼奥·古特雷斯在埃塞俄比亚首都亚的斯亚贝巴举行的第39届非洲联盟峰会期间发表讲话，赞扬中国对非洲实施零关税待遇，并呼吁所有发达国家和具有巨大经济潜力的国家采取同样措施，以促进非洲的贸易和经济发展。",
        "date": "2026-02-15 13:05:42+00:00"
    },
    {
        "title": "**加拿大矿业公司将在埃塞俄比亚库尔穆克项目加速黄金勘探**",
        "body": "2026年2月15日有消息称，加拿大矿业公司Allied Gold计划在2026年加速其在埃塞俄比亚库尔穆克（Kurmuk）项目的黄金勘探工作。该项目预计在2026年中期投产，年均黄金产量将达到24万盎司，为期10年。",
        "date": "2026-02-15 13:05:42+00:00"
    },
    {
        "title": "**埃塞俄比亚被确定为新非洲-印度战略伙伴关系的主要受益者**",
        "body": "2026年2月15日发布的一份报告指出，埃塞俄比亚将在新的南南合作框架中发挥关键作用，特别是在经济和人力资本发展方面。该报告强调，埃塞俄比亚有机会利用印度的可再生能源专业知识和综合能源规划，并在联合矿产加工和电池制造领域进行合作。",
        "date": "2026-02-15 13:05:42+00:00"
    },
    {
        "title": "**埃塞俄比亚与南非承诺深化战略伙伴关系**",
        "body": "2026年2月15日，埃塞俄比亚总理阿比·艾哈迈德与南非总统西里尔·拉马福萨在第39届非洲联盟峰会期间举行了高级别会谈，双方重申将深化战略合作，加强政治协调、经济伙伴关系和更广泛的非洲大陆合作。",
        "date": "2026-02-15 13:05:42+00:00"
    },
    {
        "title": "**土耳其总统将访问埃塞俄比亚以加强双边合作**",
        "body": "2026年2月15日有报道称，土耳其总统雷杰普·塔伊普·埃尔多安将于下周访问阿拉伯联合酋长国和埃塞俄比亚。他将应埃塞俄比亚总理阿比·艾哈迈德·阿里邀请抵达亚的斯亚贝巴，此访旨在深化土耳其与非洲大陆的接触，并预计将签署多项协议和文件，以在能源、基础设施和工业发展等领域建立制度性合作框架。",
        "date": "2026-02-15 13:05:42+00:00"
    },
    {
        "title": "**美国众议院委员会谴责阿联酋支持埃塞俄比亚境内的苏丹快速支援部队训练营**",
        "body": "2026年2月14日，美国众议院外交事务委员会谴责阿拉伯联合酋长国（UAE）资助和支持埃塞俄比亚境内苏丹快速支援部队（RSF）的训练营，警告这种外部支持将进一步加剧苏丹的残酷冲突。该委员会表示，将继续暂停对阿联酋以及任何支持快速支援部队或苏丹冲突其他方的国家的重大武器销售。据报道，该训练营位于埃塞俄比亚西部贝尼尚古尔-古马兹地区，据称由阿联酋资助建设，并提供军事培训人员和后勤支持，内含一个无人机地面控制中心，并培训了约4300名战士，包括埃塞俄比亚人和南苏丹国民。",
        "date": "2026-02-15 13:05:42+00:00"
    },
    {
        "title": "**埃塞俄比亚阿姆哈拉地区法诺民兵指控政府实施种族灭绝，并呼吁非盟介入**",
        "body": "2026年2月14日，埃塞俄比亚的阿姆哈拉法诺民族运动（Amhara Fano National Movement）指控埃塞俄比亚政府在阿姆哈拉地区实施种族灭绝，并正式要求非洲联盟（AU）进行调查和干预。该运动声称埃塞俄比亚政府正在进行“不分皂白的杀戮、轰炸和恐吓”，并利用性暴力作为战争武器，同时进行有针对性的无人机袭击，呼吁成立独立调查委员会核实种族灭绝指控。",
        "date": "2026-02-15 13:05:42+00:00"
    },
    {
        "title": "**前卡杜纳州州长埃尔‑鲁法伊向国家安全顾问索取波兰采购硫酸铊的说明**",
        "body": "2026年1月30日，前卡杜纳州州长纳西尔·艾哈迈德·埃尔‑鲁法伊致信国家安全顾问努胡·里巴杜，要求澄清其办公室据称从波兰采购约10公斤高度致命的无色、无味、无嗅硫酸铊的细节。信中列出六项关键疑问：进口目的与最终用途、供应商身份及是否持有化学或防务许可证、具体数量与浓度、到货后的存储与安保措施、与NAFDAC、NCDC等监管机构的协调监管情况，以及是否已开展公共健康风险评估和危害防控方案。埃尔‑鲁法伊强调此举旨在维护公共安全、民主问责和公众信任，并抄送给国家食品药品监管局、疾病控制中心以及主要政党负责人。此请求发生在他指控国家安全顾问曾下令逮捕并在阿布贾机场发生冲突、以及其手机被窃听的争议背景下。",
        "date": "2026-02-15 12:53:13+00:00"
    },
    {
        "title": "**美国法院认定ICE拘留非法，DP World高管因埃普斯坦关联辞职，第二航母赴中东**",
        "body": "美国联邦法官自2023年10月以来已作出4,400多项裁决，认定特朗普政府期间ICE对移民的拘留违反法律，尽管如此，ICE仍继续长期关押被拘者，导致移民提起逾20,200起诉讼。与此同时，迪拜港口巨头DP World的董事长兼首席执行官苏尔坦·艾哈迈德·本·苏莱姆因与已故性侵犯杰弗里·埃普斯坦的关联受到英国国际投资公司和加拿大第二大养老金基金等机构的压力，宣布辞职，公司任命埃萨·卡齐姆为新董事长，尤瓦尔·纳拉扬为集团首席执行官。美国亦在伊朗紧张局势升温之际，从加勒比海派遣第二艘航空母舰“杰拉尔德·R·福特号”及其护航舰队前往中东，此前“亚伯拉罕·林肯号”已在该地区部署，特朗普呼吁尽快与伊朗达成协议以避免冲突。",
        "date": "2026-02-15 11:29:08+00:00"
    },
    {
        "title": "**加纳请求俄方引渡“约会达人”因秘密拍摄女性视频**",
        "body": "加纳政府已向俄罗斯提出引渡请求，要求将一名自称“约会达人”、在加纳秘密用装有摄像头的太阳镜拍摄并在网络上传播多名女性性行为视频的俄罗斯男子送回国内受审。加纳科技部长萨姆·乔治表示已邀请俄罗斯大使会面，呼吁莫斯科合作，并将动用国际刑警等资源追捕嫌疑人。俄罗斯原则上不引渡本国公民，若嫌疑人未返回，加纳可能进行缺席审判。该男子此前在肯尼亚也有类似违法行为。根据加纳《网络安全法》（2020），未经同意发布成人或儿童的裸露图像最高可判25年监禁。近年来，加纳对网络性侵、敲诈和恋爱诈骗等案件的打击力度不断加强。",
        "date": "2026-02-15 11:20:00+00:00"
    },
    {
        "title": "**蒂努布将与阿德莱克会晤 寻求解决奥孙州地方财政争端**",
        "body": "奥孙州地方政府资金被指被前总统博拉·蒂努布政府扣留超1300亿奈拉，引发与州长阿德莫拉·阿德莱克的激烈冲突。为化解僵局，阿德莱克计划与总统蒂努布面谈，双方已获批准，会议随时可能举行。与此同时，联合银行（UBA）董事长托尼·埃卢梅卢因该州资金被法院限制而受到总统质询，双方讨论了资金的管理、可能的违规放款以及涉及前州长奥耶托拉的责任。法院已下令禁止UBA向自称为地方议会主席的个人提供服务，相关刑事案件仍在审理中。此次高层会谈旨在在法律进程未结束前，寻找政治解决方案，防止公共资金进一步被滥用。",
        "date": "2026-02-15 09:20:00+00:00"
    },
    {
        "title": "**昆士兰博物馆珍贵埃及文物失窃案告破，一名男子被捕**",
        "body": "昆士兰警方逮捕了一名涉嫌从Caboolture博物馆盗窃珍贵埃及文物的52岁男子。据悉，该男子于周五凌晨闯入Abbey Museum of Art and Archaeology，盗走了一座2600年前的猫雕塑、木乃伊面具及一条项链。警方随后在Russell Island的一辆露营车内追回了大部分失窃文物，文物仅受轻微损坏。该男子已被指控非法入侵和故意损坏罪名，将于周一出庭受审。",
        "date": "2026-02-15 06:23:38+00:00"
    },
    {
        "title": "**埃塞俄比亚预计本财年经济增长10.2%**",
        "body": "2026年2月14日，埃塞俄比亚总理阿比·艾哈迈德宣布，埃塞俄比亚有望在本财年结束时实现10.2%的经济增长，并正在加速实施其“绿色遗产倡议”。他在非洲联盟峰会上表示，非洲大陆正朝着经济融合阶段迈进，预计未来几年非洲的扩张可能与亚洲部分地区匹敌或超越。",
        "date": "2026-02-15 01:05:41+00:00"
    },
    {
        "title": "**沙特与阿联酋在非洲之角的竞争影响非洲联盟峰会**",
        "body": "2026年2月14日，沙特阿拉伯与阿拉伯联合酋长国之间的竞争正在影响非洲联盟峰会，许多非洲领导人试图避免选边站队。这场竞争已蔓延至非洲之角，包括索马里、苏丹的冲突以及埃塞俄比亚和厄立特里亚之间的紧张关系。分析人士认为，埃塞俄比亚受益于阿联酋的支持，并正在开展与苏丹快速支援部队（RSF）相关的军事活动。",
        "date": "2026-02-15 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚总理强调海上通道对国家生存至关重要**",
        "body": "2026年2月14日，埃塞俄比亚总理阿比·艾哈迈德在非洲联盟峰会上警告称，对于拥有1.3亿人口的埃塞俄比亚而言，缺乏海上通道是一个“生存”问题，这进一步强化了其政府日益强硬的外交政策。他强调，确保直接通往海洋的门户对于国家生存至关重要，并建议建立“合作框架”以实现共享港口通道，从而促进非洲之角地区的长期和平。",
        "date": "2026-02-15 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚阿姆哈拉地区发生武装冲突**",
        "body": "2026年2月14日，埃塞俄比亚联邦军队与Fano民兵在阿姆哈拉地区的德布雷塔博尔镇发生冲突，造成人员伤亡和财产损失。据报道，警察局和政府大楼被焚烧，双方均有人员死亡。冲突中还报告了无人机袭击。",
        "date": "2026-02-15 01:05:41+00:00"
    },
    {
        "title": "中肯文化旅游季在肯尼亚闭幕，中国承诺深化合作",
        "body": "2026年2月10日，中肯文化旅游季在内罗毕举行盛大招待会和文化庆典后闭幕。中国驻肯尼亚大使郭海燕承诺深化两国文化和经济合作，并宣布2026年为“中非人文交流年”。",
        "date": "2026-02-15 01:06:57+00:00"
    },
    {
        "title": "肯尼亚反对派政治活动加剧，ODM党内冲突持续",
        "body": "2026年2月14日，肯尼亚报道称，前总统乌胡鲁·肯雅塔领导的禧年党（Jubilee Party）正在推动“科学系统”以选出2027年大选联合反对派的单一总统候选人。同时，橙色民主运动（ODM）党内的权力斗争仍在继续，被罢免的秘书长埃德温·西弗纳（Edwin Sifuna）宣布将于2026年2月15日在基滕盖拉举行“Linda Mwananchi Tour”集会。",
        "date": "2026-02-15 01:06:57+00:00"
    },
    {
        "title": "肯尼亚燃油价格下降",
        "body": "肯尼亚能源和石油监管局（EPRA）宣布，自2026年2月15日起，燃油价格下调。其中，超级汽油、柴油和煤油每升价格分别下降4.24肯尼亚先令、3.93肯尼亚先令、1.00肯尼亚先令。",
        "date": "2026-02-15 01:06:57+00:00"
    },
    {
        "title": "**吉布提参与非洲联盟峰会**",
        "body": "2026年2月14日至15日，政府间发展组织（伊加特，IGAD）执行秘书参加了第39届非洲联盟国家元首和政府首脑常会，会议将审议非洲大陆的战略优先事项。",
        "date": "2026-02-15 01:08:13+00:00"
    },
    {
        "title": "**吉布提：苏丹重返伊加特区域组织**",
        "body": "2026年2月14日有报道称，吉布提作为政府间发展组织（伊加特，IGAD）的轮值主席国，已于2026年2月8日宣布苏丹重返该区域组织，此举旨在恢复区域合作。",
        "date": "2026-02-15 01:08:13+00:00"
    },
    {
        "title": "**埃及大幅升级在索马里的军事部署**",
        "body": "2026年2月14日有报道称，埃及在索马里的军事介入正从多边支持转向强劲的双边合作，并确认在2026年2月开罗峰会后将推进埃及军队的部署，这表明其在该地区的军事参与有“严重升级”。",
        "date": "2026-02-15 01:09:30+00:00"
    },
    {
        "title": "**美国暂停对索马里的人道主义粮食援助**",
        "body": "2026年2月14日有报道指出，美国国务院于2026年1月7日暂停了对索马里的所有粮食援助，此前有指控称当地官员在摩加迪沙港口扣押了世界粮食计划署（WFP）的物资。",
        "date": "2026-02-15 01:09:30+00:00"
    },
    {
        "title": "**索马里与卡塔尔签署防务协议并断绝与阿联酋关系**",
        "body": "2026年2月14日有报道称，索马里政府已与卡塔尔达成防务协议，并断绝了与阿拉伯联合酋长国（UAE）的关系，指责阿联酋影响以色列承认索马里兰。",
        "date": "2026-02-15 01:09:30+00:00"
    },
    {
        "title": "**土耳其向索马里部署主战坦克**",
        "body": "2026年2月14日，土耳其向索马里运送了一批军事装备，其中包括M48和M60巴顿主战坦克，已抵达摩加迪沙港。此举标志着土耳其在非洲之角的军事存在显著增加，旨在保护其在索马里的能源、石油钻探和技术项目。",
        "date": "2026-02-15 01:09:30+00:00"
    },
    {
        "title": "**索马里兰西部部族冲突达成停火协议**",
        "body": "2026年2月14日，索马里兰西部阿瓦达尔和萨拉尔地区（Awdal and Salal regions）的敌对部族在政府支持的和解进程后同意停火，此前发生的致命冲突已造成多人死亡。索马里兰内政部长阿卜杜勒·穆罕默德·阿拉布表示，约30名嫌疑人已被拘留。",
        "date": "2026-02-15 01:09:30+00:00"
    },
    {
        "title": "乌干达总统穆塞韦尼的“慰问信息”言论引发政治风暴",
        "body": "2026年2月14日，乌干达总统约韦里·穆塞韦尼于2026年2月12日发布了一份选举后声明，他将给失败的反对党的信息描述为“慰问”，并质疑多党民主的有效性，此番言论在乌干达政界引发了激烈的辩论和“政治风暴”。",
        "date": "2026-02-15 01:10:41+00:00"
    },
    {
        "title": "乌干达政府推进基索罗铁矿开采，面临居民搬迁问题",
        "body": "2026年2月14日，乌干达政府正积极推进基索罗铁矿的开采项目，这引发了当地居民对搬迁的担忧。乌干达土地部长朱迪思·纳巴科巴证实，将在鲁班达和基索罗部分地区进行铁矿开采，并表示政府将与地区官员合作，解释项目执行计划，并承诺在重新安置过程中考虑居民的生计。",
        "date": "2026-02-15 01:10:41+00:00"
    },
    {
        "title": "乌干达石油管理局首席执行官将于2026年8月卸任",
        "body": "2026年2月14日有报道称，乌干达石油管理局（PAU）首席执行官欧内斯特·鲁邦多将在任职十年后于2026年8月卸任。在他的领导下，乌干达的石油资源储量从65亿桶增至66亿桶，可采储量从14亿桶增至16.5亿桶。目前，乌干达的主要石油项目进展顺利，其中蒂伦加项目已完成65%，东非原油管道（EACOP）完成78%，金鱼项目完成90%。",
        "date": "2026-02-15 01:10:41+00:00"
    },
    {
        "title": "乌干达寻求与欧洲物流巨头合作以扩大出口路线",
        "body": "2026年2月15日，乌干达正在寻求与欧洲物流公司NTEX集团进行战略合作，以提高贸易效率，扩大对欧洲的出口路线，并促进投资机会。乌干达总统投资顾问吉姆·图布哈布瓦博士与NTEX集团高管举行了高级别会议，讨论了在乌干达与北欧地区之间开启新的进出口机会，并加强货物处理、物流和贸易便利化方面的合作。",
        "date": "2026-02-15 01:10:41+00:00"
    },
    {
        "title": "塞舌尔总统向国民议会公布多项重大政策改革",
        "body": "2026年2月13日，塞舌尔总统赫尔米尼向国民议会发表讲话，阐述了旨在加强治理、支持社会发展和确保更具包容性经济增长的重点议程。主要措施包括：重新引入长期服务津贴，为公共部门员工提供无条件第13个月工资，增加退休金福利，从2026年起为在马埃岛就读专业课程的普拉兰岛和拉迪格岛学生提供一次性津贴，恢复失业救济计划，恢复扶贫部门，将国家住房维修预算增加一倍，并于2026年引入最低生活工资。此外，改革还包括取消小型住宿设施游客的环境可持续发展税，将退休年龄从65岁降至63岁，并从2026年1月起增加每月社会保障退休福利。赫尔米尼总统还宣布，已于2025年11月13日发布停止通知，暂停在阿桑普申岛（Assumption Island）进行的酒店建设项目。",
        "date": "2026-02-15 01:11:52+00:00"
    },
    {
        "title": "塞舌尔被评为非洲腐败程度最低的国家",
        "body": "2026年2月13日，根据透明国际发布的最新腐败感知指数，塞舌尔在全球排名第24位，得分为68分，是非洲腐败程度最低的国家。",
        "date": "2026-02-15 01:11:52+00:00"
    },
    {
        "title": "**塞舌尔总统将于3月访问毛里求斯**",
        "body": "2026年2月14日有报道称，塞舌尔外交部长与毛里求斯外交部长达南贾伊·拉姆弗尔进行了交流，并讨论了塞舌尔总统赫米尼耶将于2026年3月对毛里求斯进行的国事访问。",
        "date": "2026-02-15 01:13:11+00:00"
    },
    {
        "title": "**毛里求斯与英国查戈斯群岛主权移交协议的复杂性与各方反应**",
        "body": "2026年2月14日有报道详细分析了毛里求斯与英国于2025年5月签署的查戈斯群岛主权移交协议。根据该协议，英国和美国将在迪戈加西亚岛保留军事基地。报道指出，前美国总统唐纳德·特朗普曾称这项协议是“极其愚蠢的行为”。同时，印度对查戈斯协议表示欢迎，称其为毛里求斯主权的重要里程碑，并且毛里求斯与印度已就查戈斯海洋保护区的开发和监测达成原则性协议。此外，报道还提到迪戈加西亚军事基地将悬挂三面旗帜。",
        "date": "2026-02-15 01:13:11+00:00"
    },
    {
        "title": "**科摩罗反对派签署“国家复兴契约”，谴责政府施政**",
        "body": "2026年2月10日，科摩罗多个反对党签署了一份名为“国家复兴契约”（Pacte pour le redressement national）的文件，强烈谴责总统阿扎利·阿苏马尼的执政，称其执政体系日益专制，并批评法治遭到削弱、政治操纵、裙带关系和普遍腐败现象。反对派还对权力分立受到损害表示担忧。",
        "date": "2026-02-15 01:14:29+00:00"
    },
    {
        "title": "**科摩罗总统阿扎利·阿苏马尼进行政府改组**",
        "body": "2026年2月5日，科摩罗总统阿扎利·阿苏马尼通过第26-030/PR号法令进行了政府改组，旨在加强公共政策的有效性。",
        "date": "2026-02-15 01:14:29+00:00"
    },
    {
        "title": "**科摩罗总统阿扎利出席非盟峰会并宣布非盟局组成**",
        "body": "2026年2月14日，科摩罗驻非盟大使在亚的斯亚贝巴举行的第39届非洲联盟（非盟）峰会上宣布了2026年非盟局的组成，其中布隆迪担任主席，加纳担任第一副主席，安哥拉担任报告员。科摩罗总统阿扎利·阿苏马尼也参加了一场关于非洲健康问题的战略会议，并与新经济伙伴关系发展局（NEPAD）总干事就重大发展项目进行了交流。",
        "date": "2026-02-15 01:14:29+00:00"
    },
    {
        "title": "**科摩罗莫埃利岛发生青少年被捕事件，安全警戒升级**",
        "body": "2026年2月14日，科摩罗莫埃利岛的Djoièzi镇有五名青少年被捕，他们涉嫌设置路障。该岛目前处于高度戒备状态，安全部队在2月14日纪念活动期间加强了部署。被捕青少年的父母和一名女警员也被带到宪兵队。",
        "date": "2026-02-15 01:14:29+00:00"
    },
    {
        "title": "**坦桑尼亚总统在非洲气候变化委员会会议上发表讲话**",
        "body": "2026年2月13日，坦桑尼亚总统萨米娅·苏鲁胡·哈桑在非洲联盟峰会期间举行的非洲国家元首和政府气候变化委员会（CAHOSCC）会议上发表讲话，警告气候变化对农业、渔业、畜牧业、林业、旅游业和采矿业等关键经济部门造成越来越大的压力。",
        "date": "2026-02-15 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚被提名为非洲联盟第二副主席和孕产妇与儿童健康倡导者**",
        "body": "2026年2月14日至15日举行的非洲联盟峰会期间，坦桑尼亚已被提名为非洲联盟（AU）的第二副主席，代表东非地区。同时，总统萨米娅·苏鲁胡·哈桑已被提议任命为非洲联盟孕产妇和儿童健康倡导者，此举尚待国家元首峰会正式批准。",
        "date": "2026-02-15 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚总统出席意大利-非洲峰会**",
        "body": "2026年2月13日，坦桑尼亚总统萨米娅·苏鲁胡·哈桑在亚的斯亚贝巴出席了意大利-非洲峰会，该会议汇集了各国元首和政府首脑，旨在加强经济发展、能源和安全领域的合作。",
        "date": "2026-02-15 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚总统呼吁非洲加强抗疟疾斗争的领导与融资**",
        "body": "2026年2月14日，坦桑尼亚总统萨米娅·苏鲁胡·哈桑在一次关于非洲疟疾控制可持续融资的高级别媒体吹风会上强调，非洲抗击疟疾需要强有力的非洲领导和管理、对项目真正的自主权以及长期的政治承诺。她指出，抗疟疾之战不仅是健康问题，也是非洲的发展、经济和人力资本议程。",
        "date": "2026-02-15 01:00:34+00:00"
    },
    {
        "title": "赞比亚参与非洲疫苗和治疗主权倡议启动",
        "body": "2026年2月15日，赞比亚政府与其他非洲联盟成员国、国际疫苗研究所（IVI）和非洲疾病控制与预防中心（Africa CDC）共同在埃塞俄比亚亚的斯亚贝巴启动了“ACHIEVE Africa”倡议。该倡议旨在推动非洲的疫苗和治疗研发引擎，实现疫苗和治疗主权，并寻求非洲领导人的高层政治认可和承诺。",
        "date": "2026-02-15 01:01:57+00:00"
    },
    {
        "title": "**刚果民主共和国被指在世界杯预选赛问题上向国际足联施压**",
        "body": "2026年2月14日有报道称，刚果民主共和国正在幕后向国际足联（FIFA）施压，以使其在尼日利亚就2026年世界杯预选赛中刚果（金）球员资格问题提出的抗议中作出有利于刚果（金）的裁决。国际足联预计将于2月16日公布裁决结果。",
        "date": "2026-02-15 01:03:09+00:00"
    },
    {
        "title": "**布隆迪接任非洲联盟轮值主席国**",
        "body": "2026年2月14日，在亚的斯亚贝巴举行的第39届非洲联盟峰会上，布隆迪总统埃瓦里斯特·恩达伊什米耶（Évariste Ndayishimiye）正式接替安哥拉总统若昂·洛伦索（João Lourenço），担任2026年度非洲联盟轮值主席。",
        "date": "2026-02-15 01:03:09+00:00"
    },
    {
        "title": "**刚果民主共和国发现“民主同盟军”爆炸装置**",
        "body": "2026年2月14日，在刚果民主共和国北基伍省贝尼地区的曼泽姆贝（Manzembe）和姆温达（Mwenda）发现了两个由“民主同盟军”（ADF）叛乱分子遗弃的爆炸装置。联合国地雷行动处（UNMAS）已介入进行排雷。",
        "date": "2026-02-15 01:03:09+00:00"
    },
    {
        "title": "**刚果民主共和国金沙萨马卡拉监狱爆发霍乱疫情**",
        "body": "2026年2月14日有报道称，刚果民主共和国金沙萨的马卡拉中央监狱自2月12日以来已记录五例霍乱死亡病例。司法部长已下令暂停新犯人入狱。国家生物医学研究所确认了13例阳性病例，2月13日又发现了15例新的疑似病例。",
        "date": "2026-02-15 01:03:09+00:00"
    },
    {
        "title": "马拉维前部长女儿22辆汽车丑闻引发持续质疑",
        "body": "2026年2月14日，马拉维国内媒体报道称，公众仍在质疑一桩涉及前马拉维大会党高级政府部长女儿注册至少22辆汽车的丑闻调查进展。",
        "date": "2026-02-15 01:04:22+00:00"
    },
    {
        "title": "马拉维青年成为猴痘疫情的同伴教育者",
        "body": "2026年2月14日有报道称，在马拉维的城镇地区，受过卫生部培训的青年正在积极担当猴痘同伴教育者，以对抗疾病的无知和错误信息。",
        "date": "2026-02-15 01:04:22+00:00"
    },
    {
        "title": "马拉维调整旅游政策，提高增值税并要求外币支付住宿费",
        "body": "2026年2月14日有报道称，马拉维计划在2026年实施新的旅游政策，包括将增值税从16.5%上调至17.5%，并要求外国游客以美元、欧元或英镑等外币支付住宿费用。",
        "date": "2026-02-15 01:04:22+00:00"
    },
    {
        "title": "马拉维应对美国援助削减导致的发展缺口",
        "body": "2026年2月14日有报道称，在美国大幅削减对外援助后，马拉维正努力填补关键卫生、教育和发展项目中的发展缺口。马拉维政府已在其2025/2026财年预算中拨出1330万美元，以减轻援助削减对卫生部门的影响，并计划招聘6000名卫生工作者。",
        "date": "2026-02-15 01:04:22+00:00"
    },
    {
        "title": "马拉维总统荣获津巴布韦颁发的领导力奖项",
        "body": "2026年2月14日，马拉维总统彼得·穆塔里卡因其在民主治理和区域进步方面的坚定承诺，在津巴布韦举行的“标志性非洲峰会荣誉”活动中荣获杰出领导力奖。",
        "date": "2026-02-15 01:04:22+00:00"
    },
    {
        "title": "马拉维启动新一轮脊髓灰质炎疫苗接种运动",
        "body": "2026年2月14日有报道称，马拉维已启动一项新的脊髓灰质炎疫苗接种运动，此前上个月在该国布兰太尔市的污水中发现了疫苗衍生型2型脊髓灰质炎病毒株。",
        "date": "2026-02-15 01:04:22+00:00"
    },
    {
        "title": "马拉维总统公布数字化倡议",
        "body": "2026年2月14日有报道指出，马拉维总统彼得·穆塔里卡在其国情咨文中提出了多项数字化倡议，包括推出国家数字仪表板以提高选区发展基金的透明度、在基础教育阶段引入数字技能和电子学习，以及试点数字身份钱包以实现身份系统现代化。他还指示所有部委、部门和机构全面采用数字技术，要求护照、国民身份证、驾驶执照和公共采购等关键服务实现在线访问。",
        "date": "2026-02-15 01:04:22+00:00"
    },
    {
        "title": "**联合国秘书长古特雷斯在非盟峰会呼吁全球治理改革，强调非洲应拥有安理会常任席位**",
        "body": "2026年2月，联合国秘书长安东尼奥·古特雷斯在埃塞俄比亚亚的斯亚贝巴举行的第39届非洲联盟峰会上指出，安理会缺乏非洲常任席位是“不可辩护的”，强调“这是2026年，而不是1946年”。他赞扬非洲在争取正义和平等中的全球领导作用，称非盟是多边主义的旗舰，并提出深化合作的三大重点：推动苏丹停火、恢复南苏丹对话、维护刚果民主共和国领土完整等地区和平；弥补每年约4万亿美元的可持续发展目标融资缺口，要求多边开发银行贷款规模翻三倍，并让发展中国家在国际金融机构中拥有实质发言权；以及应对气候不公，呼吁发达国家将适应性融资提升三倍，2025年前每年为发展中国家动员1.3万亿美元，并扩大损失与损害基金。古特雷斯还强调非洲必须直接受益于自身自然资源，反对资源掠夺，倡导公平、可持续的价值链和制造业。他呼吁尽快改革全球治理体系，确保非洲在涉及自身和全球事务的决策中占据席位。",
        "date": "2026-02-14 22:53:28+00:00"
    },
    {
        "title": "**尼日尔利亚西北部村庄遭摩托车袭击 致至少30人死亡**",
        "body": "2026年2月14日凌晨，尼日尔利亚尼日尔尔州西北部三个村庄（包括靠近贝宁共和国边境的Borgu地区）遭骑摩托车的武装分子袭击，至少30人死亡，多处房屋和商铺被焚毁。目击者称袭击者超200人，分批入侵Tunga-Makeri、Konkoso等村庄，开枪扫射并斩首6人，部分居民听到军机声但未见即时救援。警方仅确认Tunga-Makeri村6人死亡及多人被绑架，其他细节尚未核实。此次袭击加剧尼日尔利亚北部安全危机，政府面临恢复稳定的巨大压力，幸存村民因袭击者仍在附近游荡而不敢返家。",
        "date": "2026-02-14 18:26:32+00:00"
    },
    {
        "title": "**世卫组织谴责几内亚比绍美国资助婴儿疫苗试验“不道德”**",
        "body": "世界卫生组织（WHO）近日严厉批评一项在几内亚比绍计划进行的、由美国资助的乙肝疫苗试验，称其“不道德”。该试验原计划将1.4万名新生儿分为两组，一组在出生时接种，另一组则推迟至六周后接种，旨在研究疫苗的广泛健康影响。WHO指出，乙肝疫苗是已被证实的有效且必要的公共卫生干预手段，剥夺部分新生生的接种会使其面临潜在且不可逆的伤害。由于引发公众强烈抗议，几内亚比绍政府已于上个月暂停了该项目，该国前卫生部长也强烈反对将国民视为“豚鼠”。",
        "date": "2026-02-14 16:40:33+00:00"
    },
    {
        "title": "**纳米比亚主办非洲女性领导力高层对话 共议突破传统治理模式**",
        "body": "2024年2月13日，在非洲联盟峰会期间，纳米比亚通过其驻埃塞俄比亚使团联合举办主题为“超越障碍：女性领导人重塑非洲治理”的高层对话。纳米比亚总统内托·恩迪特瓦与利比里亚前总统埃伦·约翰逊·瑟利夫展开对谈，探讨女性在男性主导领域中的领导力挑战与韧性治理。联合国妇女署官员主持会议，强调领导力应基于品格与服务，而非竞争。  \n与会者指出，女性领导进步离不开支持性男性的参与，并呼吁加强女性间互助网络与代际传承。恩迪特瓦同时聚焦非洲联盟2026年水资源主题，警示气候变化加剧资源争夺可能引发冲突，呼吁加强区域合作。会议最终重申需推动包容性领导与代际协作，确保非洲治理反映全民诉求。",
        "date": "2026-02-14 16:24:24+00:00"
    },
    {
        "title": "**科摩罗大学罢工结束**",
        "body": "2026年2月13日，科摩罗大学的罢工已结束，该决定由教授们作出。",
        "date": "2026-02-14 13:14:18+00:00"
    },
    {
        "title": "**科摩罗查获毒品走私案**",
        "body": "2026年2月14日，科摩罗莫罗尼-哈哈亚国际机场查获一起毒品走私案，缴获14公斤大麻脂，并逮捕了一名科摩罗籍女性。此次行动被认为是加强边境监控措施的成功案例。",
        "date": "2026-02-14 13:14:18+00:00"
    },
    {
        "title": "**刚果（金）人道主义危机加剧，呼吁国际社会提供14亿美元援助**",
        "body": "2026年2月14日有报道称，无国界医生组织（MSF）在2025年全年加强了在刚果民主共和国南基伍省和马涅马省的紧急行动，以应对武装冲突和流行病导致的日益恶化的人道主义危机。此外，刚果（金）政府和人道主义机构于1月28日共同发起了一项紧急呼吁，请求国际社会在2026年提供14亿美元的援助，以帮助数百万受冲突、流离失所、气候冲击和反复疫情影响的民众。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）矿业公司需在7月底前向当地员工转让5%股权**",
        "body": "2026年2月13日有报道称，根据刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴于2026年1月30日发布的指令，该国采矿公司必须在2026年7月31日前完成向当地员工转让5%资本股权的要求，此举源于2018年《矿业法》的修订。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）关键矿产地缘政治紧张加剧**",
        "body": "2026年2月13日，在非洲矿业大会（Mining Indaba）上，刚果民主共和国与特朗普政府就关键矿产的接触引发了紧张，美国寻求减少对中国控制供应链的依赖，而中国仍主导稀土分离和磁铁制造能力。刚果（金）控制着全球约70%的钴产量，并拥有大量铜储量。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）卢阿拉巴省致力于成为非洲矿业枢纽**",
        "body": "2026年2月9日至12日在开普敦举行的非洲矿业大会（Mining Indaba 2026）期间，刚果民主共和国卢阿拉巴省明确表示，其目标是成为下一个非洲矿业和工业周期的结构性枢纽，该省拥有大量的铜和钴矿藏。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）国有黄金贸易公司扩大业务以遏制走私**",
        "body": "2026年2月10日，刚果民主共和国国有黄金贸易公司DRC Gold Trading S.A.宣布已在卢本巴希（Haut-Katanga省）和杜尔巴（Haut-Uele省）开设分公司，旨在将当地开采的手工黄金纳入正规出口渠道，遏制走私。几天后，该公司报告从上加丹加省收集、追踪并正式出口了首批20多公斤的手工黄金，价值超过200万美元。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）奎卢省两村庄冲突致房屋被焚人员逃离**",
        "body": "2026年2月13日，刚果民主共和国奎卢省贡古地区（Gungu territory）的卡隆博（Kalombo）和卡米尼亚（Kaminya）两村庄发生暴力冲突，起因是一名卡隆博村民因求婚被拒被卡米尼亚村民刺死。为报复，卡隆博的年轻人焚烧了卡米尼亚的几处房屋，卡米尼亚的居民也反击焚烧了卡隆博的房屋，导致许多家庭逃离。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）东部村庄遭“民主同盟军”袭击伤亡惨重**",
        "body": "2026年2月13日有报道称，刚果民主共和国东部马莫韦（Mamove）村庄在2月1日遭到“民主同盟军”（ADF）袭击，数十间房屋和商店被焚烧，许多居民流离失所。两天后，恐怖组织又袭击了附近的村庄，据报道两次袭击共造成至少8人死亡。当地领导人谴责政府的不作为。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）总统敦促联合国特派团提供可信的技术支持**",
        "body": "2026年2月14日，刚果民主共和国总统费利克斯·齐塞克迪在非洲联盟峰会期间与联合国秘书长安东尼奥·古特雷斯会晤时，强调联合国刚果民主共和国稳定特派团（MONUSCO）为停火监测与核查机制提供“紧急且可信的技术支持”的重要性。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**欧盟和美国敦促刚果（金）采取具体行动落实停火协议**",
        "body": "2026年2月14日，欧盟和美国呼吁刚果民主共和国对停火协议采取具体和可核查的实施行动，而非仅仅停留在声明层面。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）军队指责AFC/M23叛乱组织在停火前焚烧民房**",
        "body": "2026年2月14日，刚果民主共和国武装部队（FARDC）指责AFC/M23-RDF联盟于2月11日在菲齐-乌维拉高地的Rusankuku地区焚烧了多处平民住宅。刚果（金）军方认为这些行为严重违反了国际人道主义法和人权，旨在惩罚拒绝被驱逐或跟随叛乱分子的当地居民，并破坏正在进行的和平进程。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "**刚果（金）M23叛乱组织与联合国特派团讨论停火监测机制**",
        "body": "2026年2月13日，联合国刚果民主共和国稳定特派团（MONUSCO）代理负责人薇薇安·范德佩尔在戈马会见了M23运动（M23）叛乱组织的领导人，讨论停火监测机制。M23组织对联合国特派团的作用表示欢迎，并承诺在其控制区域内确保联合国人员的安全，但同时指责刚果（金）政府违反停火协议，并声称未被告知或邀请参与安哥拉提出的停火建议。",
        "date": "2026-02-14 13:04:04+00:00"
    },
    {
        "title": "非洲联盟祝贺马拉维总统胜选",
        "body": "2026年2月13日，非洲联盟委员会主席祝贺彼得·穆塔里卡教授在2025年9月16日举行的马拉维大选中获胜。",
        "date": "2026-02-14 13:05:25+00:00"
    },
    {
        "title": "马拉维对矿业部门实施重大政策调整",
        "body": "2026年2月13日，马拉维总统彼得·穆塔里卡在国情咨文中宣布对矿业部门采取一系列严厉措施，包括暂停所有类型的采矿许可证发放、对许可证注册进行全面审计，以及在法律和监管框架审查完成前禁止原矿出口。他指示财政部长和矿业部长加强马拉维在矿业开发协议谈判方面的能力，并壮大国有马拉维矿业投资公司（MAMICO）以进行详细的矿藏勘探。政府还在积极推进设立主权财富基金，以确保矿业收益惠及马拉维人民。",
        "date": "2026-02-14 13:05:25+00:00"
    },
    {
        "title": "埃塞俄比亚国际矿产勘探会议在亚的斯亚贝巴举行",
        "body": "2026年2月14日，国际矿产勘探采矿工程创新会议在埃塞俄比亚亚的斯亚贝巴举行。",
        "date": "2026-02-14 13:06:39+00:00"
    },
    {
        "title": "埃塞俄比亚拒绝延长路透社记者采访许可",
        "body": "2026年2月13日，埃塞俄比亚政府拒绝延长三名驻亚的斯亚贝巴路透社记者的采访许可，此前路透社曾报道称在埃塞俄比亚西部贝尼尚古尔-古马兹地区存在苏丹快速支援部队（RSF）的训练营。",
        "date": "2026-02-14 13:06:39+00:00"
    },
    {
        "title": "埃塞俄比亚主办非洲联盟峰会",
        "body": "2026年2月14日至15日，第39届非洲联盟国家元首和政府首脑会议在埃塞俄比亚亚的斯亚贝巴举行。本次峰会的主题是“确保可持续水资源供应和安全卫生系统以实现2063年议程目标”。肯尼亚总统、尼日利亚副总统和坦桑尼亚总统等非洲多国领导人已抵达亚的斯亚贝巴参加此次峰会。巴勒斯坦总理穆罕默德·穆斯塔法代表巴勒斯坦总统阿巴斯出席了此次峰会。",
        "date": "2026-02-14 13:06:39+00:00"
    },
    {
        "title": "肯尼亚国家社会保障基金（NSSF）缴费额度上调",
        "body": "2026年2月起，肯尼亚国家社会保障基金（NSSF）的缴费额度已提高，最高月缴费额从4,320肯尼亚先令增至6,480肯尼亚先令。这是2013年《国家社会保障基金法》实施的第四阶段。",
        "date": "2026-02-14 13:07:58+00:00"
    },
    {
        "title": "肯尼亚山地区领导人威胁退出联合政府",
        "body": "2026年2月13日，肯尼亚山地区（Mt Kenya）部分与联合民主联盟（UDA）结盟的领导人威胁称，如果剥夺基图雷·金迪基（Kithure Kindiki）副总统职位的讨论继续进行，他们将退出联合政府。",
        "date": "2026-02-14 13:07:58+00:00"
    },
    {
        "title": "肯尼亚国家人权委员会要求前总统顾问退还违宪任命所得款项",
        "body": "2026年2月14日，肯尼亚国家人权委员会（KNHCR）呼吁此前被裁定为违宪任命的前总统顾问退还其所获得的公共资金。",
        "date": "2026-02-14 13:07:58+00:00"
    },
    {
        "title": "肯尼亚打击公民被非法招募参与俄乌战争，副总理将访问莫斯科",
        "body": "2026年2月13日，肯尼亚政府正加大力度打击非法招募肯尼亚公民参与俄乌冲突的网络，并确认至少有10名肯尼亚人已在俄罗斯军队中阵亡。肯尼亚首席内阁秘书穆萨利亚·穆达瓦迪（Musalia Mudavadi）计划访问莫斯科，以解决这一问题。",
        "date": "2026-02-14 13:07:58+00:00"
    },
    {
        "title": "肯尼亚桑布鲁郡居民抗议医院医疗疏忽",
        "body": "2026年2月13日，肯尼亚桑布鲁郡苏古塔马尔马尔（Suguta Marmar）的居民举行抗议活动，封锁道路，谴责当地医院因医疗疏忽导致多名产妇死亡。",
        "date": "2026-02-14 13:07:58+00:00"
    },
    {
        "title": "肯尼亚穆科戈多森林地区土著居民报告遭杀害、牲畜被盗和驱逐威胁",
        "body": "2026年2月13日，肯尼亚中部穆科戈多森林的雅库（Yaaku）土著家庭报告称，武装团体实施了暴力、盗窃和驱逐威胁，导致多人死亡和大量牲畜被盗。东非土著妇女主导大会（EAIWA）谴责了政府对此的反应。",
        "date": "2026-02-14 13:07:58+00:00"
    },
    {
        "title": "肯尼亚马林迪教区发生社区间暴力袭击",
        "body": "2026年2月13日，肯尼亚基利菲郡阿杜分区钱布村报告发生社区间暴力事件，一名疑似牧民发动袭击，导致人员受伤、学校关闭和棚屋被烧毁。2026年2月12日（此日期可能为2026年），相关方已举行和解会议。",
        "date": "2026-02-14 13:07:58+00:00"
    },
    {
        "title": "中国与埃及共同支持索马里统一",
        "body": "2026年2月13日，有报道称中国与埃及共同支持索马里兰及其合法首都摩加迪沙，埃及总统阿卜杜勒-法塔赫·塞西于2月重申埃及完全支持索马里统一，并拒绝任何侵犯索马里主权的行为。此举旨在对抗以色列在索马里兰分离地区进行的活动。",
        "date": "2026-02-14 13:09:14+00:00"
    },
    {
        "title": "索马里兰向以色列提供矿产资源以换取技术和投资",
        "body": "2026年2月3日至4日的报道显示，索马里兰准备向以色列提供包括锂在内的宝贵矿产资源开采权，以换取以色列的技术和投资。索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希（Abdirahman Mohamed Abdullahi）表示，希望与以色列达成“伙伴关系协议”，以将外交承认转化为实际的投资和贸易。",
        "date": "2026-02-14 13:09:14+00:00"
    },
    {
        "title": "美国对索马里境内的“伊斯兰国”目标实施空袭",
        "body": "2026年2月13日，美国非洲司令部（AFRICOM）与索马里联邦政府协调，在博萨索东南约50公里处的戈利斯山脉附近对索马里境内的“伊斯兰国”目标实施了空袭。",
        "date": "2026-02-14 13:09:14+00:00"
    },
    {
        "title": "美国对索马里总统提出“明确期望”",
        "body": "2026年2月14日，美国在非洲联盟会议期间与索马里总统哈桑·谢赫·马哈茂德会面，并对其在安全和问责方面的进展提出了“明确期望”。一些分析人士认为，这一公开声明是不符合外交惯例的，反映了华盛顿对摩加迪沙政府运作效率低下的不满。",
        "date": "2026-02-14 13:09:14+00:00"
    },
    {
        "title": "索马里政府阻止反对派领导人进入机场",
        "body": "2026年2月14日，索马里政府阻止包括前总统谢里夫·谢赫·艾哈迈德在内的反对派领导人进入亚丁阿德国际机场，以阻止他们参加索马里未来委员会的会议。该委员会反对政府提出的宪法修正案和选举安排。随后，双方达成一项协议，允许反对派领导人进入机场。",
        "date": "2026-02-14 13:09:14+00:00"
    },
    {
        "title": "索马里总统警告邻国勿利用索马里兰地位问题",
        "body": "2026年2月14日，索马里总统哈桑·谢赫·马哈茂德指责未具名的邻国试图利用以色列承认索马里兰一事谋取短期利益，并警告称索马里的领土完整是“不可逾越的红线”。他还在第二届意大利-非洲峰会上重申了这一立场。",
        "date": "2026-02-14 13:09:14+00:00"
    },
    {
        "title": "索马里在非洲联盟部长级会议上发挥主导作用",
        "body": "2026年2月14日，索马里外交与国际合作部长阿卜迪萨拉姆·阿里（Abdisalam Ali）在第39届非洲联盟大会期间主持了第六次A3高级别部长级会议。此次会议旨在加强非洲在联合国安理会的协调，索马里目前是A3（联合国安理会三个非洲非常任理事国）的协调国。",
        "date": "2026-02-14 13:09:14+00:00"
    },
    {
        "title": "乌干达旅游协会发布2026-2030年战略计划",
        "body": "2026年2月14日，乌干达旅游协会（UTA）发布了其2026-2030年战略计划，旨在通过可持续增长、创新和专业化，提升乌干达旅游业的竞争力及国际知名度。该计划强调政府与私营部门之间更紧密的合作，并将重点从数量型旅游转向价值型旅游，关注环境可持续性和文化意识。",
        "date": "2026-02-14 13:10:29+00:00"
    },
    {
        "title": "乌干达反对派在执政党传统据点赢得议会席位",
        "body": "2026年2月14日有报道称，在乌干达霍伊马市，非全国抵抗运动党（NRM）的候选人赢得了所有三个议会席位。霍伊马市曾被视为缪塞韦尼总统的全国抵抗运动党的传统据点，此次选举结果被视为反对派“命运的转变”。",
        "date": "2026-02-14 13:10:29+00:00"
    },
    {
        "title": "乌干达预计将面临更高的债务偿还成本",
        "body": "2026年2月13日，乌干达财政部表示，预计到2026年6月，用于偿还公共债务的国内收入份额将从去年的36%增至45%，主要原因是国内借贷成本上升。报告指出，公共债务占GDP的比重预计将达到56%，高于一年前的51%，这主要是由于该国为今年晚些时候开始的原油生产做准备，在石油和天然气领域增加了发展支出。",
        "date": "2026-02-14 13:10:29+00:00"
    },
    {
        "title": "乌干达与中国启动2026年人文交流年深化合作",
        "body": "2026年2月9日，乌干达与中国启动了2026年中国-乌干达人文交流年，旨在加强两国文化理解和扩大经济合作。乌干达副总统杰西卡·阿鲁波表示，此次交流年是深化双边关系的重要一步，其核心目标是扩大乌干达对中国市场的准入，特别是继北京决定对乌干达出口商品实行100%零关税待遇之后。此举预计将帮助乌干达生产商更好地进入中国市场，从而增加出口并促进经济增长。具体成果包括水产养殖产品出口的启动以及乌干达咖啡与中国公司之间贸易的扩大。",
        "date": "2026-02-14 13:10:29+00:00"
    },
    {
        "title": "乌干达总统缪塞韦尼担任非洲同行审议机制论坛轮值主席",
        "body": "2026年2月13日，乌干达总统约韦里·卡古塔·缪塞韦尼在非洲联盟第39届国家元首和政府首脑会议期间，就任非洲同行审议机制（APRM）第35届国家元首和政府首脑峰会的轮值主席，任期两年。",
        "date": "2026-02-14 13:10:29+00:00"
    }
]