[
    {
        "title": "**南非林波波省洪灾后蚊虫激增 恐致疟疾暴发**",
        "body": "近期洪水使林波波省多个社区出现大量蚊虫，居民担忧疟疾传播。省卫生厅已警告疟疾病例可能上升，并指出自2025年4月以来已有838例确诊、4例死亡。为防控，卫生部门加紧室内残留喷洒（IRS）工作，已完成约70%目标，计划至2026年3月完成。当地居民自行使用驱蚊剂、燃烧鸡蛋盒、纸盒等传统方法，但专家提醒这些方法缺乏科学依据且可能产生有害烟雾。医学专家指出，洪水后4至8周是疟疾传播高峰期，建议居民填平积水、穿长袖衣物、避免黑色服装、关闭门窗并妥善处理易积水容器，出现发热、头痛等症状及时就医。全国范围内，2025年南非共报告3900例疟疾、31例死亡，林波波省仍在密切监测疫情发展。",
        "date": "2026-02-26 10:37:41+00:00"
    },
    {
        "title": "**Kwara北部青年大规模游行，抗议连环杀戮与绑架，要求政府紧急增援安保**",
        "body": "5月28日，Take It Back (TIB) 运动成员及Kwara北部青年在伊洛林聚集，向Kwara州政府大楼发起示威，抗议Edu、Patigi等五个地方政府区持续的杀人、绑架及抢劫事件。示威者举牌谴责Woro、Gbugbu等社区的暴力升级，强调北部地区已陷入“血腥”状态，呼吁政府立即派遣安保力量、加强农村监控、停止将内部流离失所者安置到不安全的村庄，并要求对武装团伙进行严肃处理。示威者声称行动纯属生存呼声，非政治挑衅，强调“安全不可谈判”，期待政府正视并解决Kwara北部的人道与安全危机。",
        "date": "2026-02-26 08:43:10+00:00"
    },
    {
        "title": "**连环风暴重创西地中海，气候变化加剧灾害破坏**",
        "body": "近期，西地中海地区接连遭受致命风暴袭击，西班牙、葡萄牙和摩洛哥遭遇严重洪涝和强风灾害，造成数十人死亡及广泛破坏。研究显示，虽然尚不能确定气候危机是否直接引发风暴，但全球变暖显着增加了风暴的降雨量和破坏力。欧盟科学顾问警告欧洲未能适应日益极端的天气，其中葡萄牙因预警不足受到批评，而西班牙的及时疏散措施则获称赞。",
        "date": "2026-02-26 05:28:12+00:00"
    },
    {
        "title": "**以色列总统赫尔佐格访问埃塞俄比亚，承诺深化多领域合作**",
        "body": "周三，以色列总统赫尔佐格在亚的斯亚贝巴会见埃塞俄比亚总理阿比·艾哈迈德。双方承诺将在经济、技术、创新、农业、水资源和能源等关键领域深化双边合作。赫尔佐格强调埃塞俄比亚是以色列数十年的重要伙伴。此次访问正值以色列承认索马里兰导致非洲之角外交格局发生变动之际，报道显示索马里兰总统预计将于3月底访问以色列。",
        "date": "2026-02-26 05:15:35+00:00"
    },
    {
        "title": "**联合国报告：全球超十亿人担心未来五年失去土地或住所**",
        "body": "联合国支持的一份最新报告显示，尽管全球在加强土地治理方面取得进展，但目前全球仅有35%的土地拥有正式权属文档。报告指出，超过十亿人（近四分之一的成年人）担心在未来五年内失去土地或住房权利，这种“土地不安全”状况加剧了不平等并威胁粮食安全。此外，报告强调土着人民和女性在土地权利方面仍面临严重排斥，而作为重要碳汇的习惯土地正日益面临工业化扩张及部分气候项目的侵占威胁。",
        "date": "2026-02-26 04:54:42+00:00"
    },
    {
        "title": "**卡塔尔发展基金考察塞舌尔住房项目进展**",
        "body": "2026年2月25日，卡塔尔发展基金（QDF）代表团访问塞舌尔，视察了格拉西斯地区住房项目的进展情况和其社会影响，该项目已完成54个住宅单元的建设。",
        "date": "2026-02-26 01:16:57+00:00"
    },
    {
        "title": "**塞舌尔陆基珊瑚繁殖实验室取得突破**",
        "body": "2026年2月25日，非洲首个陆基珊瑚繁殖实验室在塞舌尔普拉兰岛记录了首次成功的珊瑚产卵事件，生产了约80万个珊瑚胚胎。",
        "date": "2026-02-26 01:16:57+00:00"
    },
    {
        "title": "**毛里求斯：开发计划署举办人工智能评估研讨会**",
        "body": "2026年2月25日，联合国开发计划署（UNDP）在毛里求斯举办了一场多利益攸关方人工智能前景评估（AILA）研讨会，旨在评估毛里求斯负责任地采用人工智能的准备情况。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯：毛里求斯商业银行成功完成4.5亿美元银团定期贷款融资**",
        "body": "2026年2月25日，毛里求斯商业银行（MCB）成功完成了其首次面向海湾合作委员会（GCC）和印度的4.5亿美元银团定期贷款融资，该融资获得了约2.1倍的超额认购。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯：20个组织提交关闭军事基地请愿书**",
        "body": "2026年2月23日，毛里求斯20个组织向总理提交了一份关闭军事基地的请愿书，重申要求关闭迭戈加西亚军事基地，并修改宪法以废除该国境内的外国军事基地。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯：前总理普拉文德·贾格纳特在MedPoint案件中被判无罪**",
        "body": "2026年2月25日，毛里求斯前总理普拉文德·贾格纳特在MedPoint案件中被枢密院司法委员会（JCPC）宣判无罪，推翻了此前对其利益冲突指控的所有罪名。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**毛里求斯/英国/美国：英国暂停查戈斯群岛移交毛里求斯协议的批准程序**",
        "body": "2026年2月25日，英国外交部一名部长在议会表示，英国已暂停批准将查戈斯群岛主权移交给毛里求斯的协议，原因是美国对此协议提出批评，目前正在与美国进行讨论。然而，英国外交部随后否认了这一说法，坚称查戈斯群岛协议仍在按计划进行。",
        "date": "2026-02-26 01:18:24+00:00"
    },
    {
        "title": "**赞比亚延长免签商务停留期限**",
        "body": "2026年2月25日，赞比亚政府宣布，将免签入境的外国公民的商务停留期限从30天延长至90天，该期限在12个月滚动期内有效，自首次入境之日算起。此举旨在提高赞比亚对外国商务人士的吸引力。",
        "date": "2026-02-26 01:04:34+00:00"
    },
    {
        "title": "**赞比亚计划设立铜矿收入稳定基金**",
        "body": "2026年2月25日，赞比亚财政部高级官员表示，赞比亚计划在今年启动一项稳定基金，以管理超出预期的铜矿收入。该“应急基金”旨在当铜价下跌时为政府提供缓冲，超出年度预算的矿产收入将存入该账户。",
        "date": "2026-02-26 01:04:34+00:00"
    },
    {
        "title": "**刚果（金）加速矿产资源测绘并推出新市场项目**",
        "body": "2026年2月25日，刚果民主共和国正在加速其国家航空地球物理和地质测绘项目，所有数据将整合到一个由人工智能驱动的数字平台中，以支持矿产规划和未来谈判，刚果（金）政府将保留数据的完全所有权。此外，刚果（金）工商会（CCIS）宣布，PROXIS–Péné Péné市场项目将在全国和国际范围内推广，总预算估计为400亿美元，其中120亿美元用于金沙萨的试点阶段。",
        "date": "2026-02-26 01:05:48+00:00"
    },
    {
        "title": "**刚果（金）政府军对M23反叛武装发动多线攻势，鲁巴亚矿区冲突加剧**",
        "body": "2026年2月25日，刚果民主共和国政府军对该国东部的M23反叛武装发动了多线攻势，并使用无人机袭击了战略矿区鲁巴亚附近的M23武装分子。当地消息人士称，刚果士兵支持的当地民兵也在马西西地区发动了袭击。同时，有报道指出，M23军事领导人苏尔坦尼·马肯加（Sultani Makenga）在此次冲突中可能受重伤。尽管冲突激烈，鲁巴亚矿区的非正式采矿活动仍在继续。",
        "date": "2026-02-26 01:05:48+00:00"
    },
    {
        "title": "马拉维暂停新采矿许可证发放并禁止未加工矿产出口",
        "body": "2026年2月16日有报道称，马拉维已暂停新采矿许可证的颁发，并禁止出口未经加工的矿产，以实现对该国采矿业更严格的监管，并推动国内矿产增值。此举是马拉维对采矿治理框架进行更广泛审查的一部分，旨在确保未来的资源开采更符合国家发展重点。",
        "date": "2026-02-26 01:07:03+00:00"
    },
    {
        "title": "埃塞俄比亚航空公司签署食品垃圾回收协议",
        "body": "2026年2月25日，埃塞俄比亚航空公司与Provectus Enterprising Inc.和Fusion Global Solutions签署协议，启动一项试点项目，旨在将飞机厨房的食物垃圾转化为生物质和其他可持续产品，以减少食物浪费，提升航空业的可持续性。此举是埃塞俄比亚航空公司“2035愿景”的一部分。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "欧盟驻埃塞俄比亚大使强调国家对话重要性",
        "body": "2026年2月25日，欧盟驻埃塞俄比亚大使索菲·弗罗姆-埃姆斯伯格表示，埃塞俄比亚正在进行的全国对话、过渡时期司法和解除武装、复员和重返社会（DDR）进程对于建立持久的国家共识至关重要。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "埃塞俄比亚总统重申支持“两国方案”",
        "body": "2026年2月25日，以色列总统艾萨克·赫尔佐格访问埃塞俄比亚期间，埃塞俄比亚总统塔耶·阿茨克·塞拉西重申，埃塞俄比亚“一贯支持两国方案，即以色列人和巴勒斯坦人和平共处”。双方还讨论了加强农业、技术、网络安全、卫生和能源等领域的合作。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "埃塞俄比亚苏丹快速支援部队训练营招募详情披露",
        "body": "2026年2月25日有报道指出，此前被揭露的埃塞俄比亚境内苏丹快速支援部队（RSF）训练营中，目前正在接受训练的4300名武装分子中，大部分是埃塞俄比亚国民，也有部分来自南苏丹。这一细节进一步表明埃塞俄比亚对苏丹冲突的直接介入，并凸显了外国势力在冲突升级中的核心作用。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "埃塞俄比亚关闭独立新闻媒体",
        "body": "2026年2月24日，埃塞俄比亚媒体管理局宣布吊销独立新闻媒体《亚的斯标准报》（Addis Standard）的运营执照，此举发生在该国全国大选前三个月，被视为压制独立媒体的行动。国际人权观察组织于2月25日对此表示担忧，认为这可能导致该国仅存的独立媒体之一被噤声。",
        "date": "2026-02-26 01:08:20+00:00"
    },
    {
        "title": "**肯尼亚进入长雨季并引发基础设施中断**",
        "body": "肯尼亚气象部门确认，该国已正式进入“长雨季”，并伴有强降雨，导致包括沿A1公路的米戈里人行桥（Migori Footbridge）无限期关闭在内的基础设施中断情况发生。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚议会承诺为首个核电站提供法律支持**",
        "body": "肯尼亚国民议会已向肯尼亚核能局（NuPEA）和肯尼亚发电公司（KenGen）保证，议会将制定必要的法规和政策支持，以加速该国首个核能发电厂的部署工作，作为能源结构多元化的长期战略。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚反对党领袖Sifuna被开除一案今日开庭**",
        "body": "关于肯尼亚橙色民主运动（ODM）将参议员埃德温·西弗纳（Edwin Sifuna）罢免为秘书长的争议，政党争端法庭（PPDT）已定于2026年2月26日举行听证会，以裁定该案件是否应被受理或退回ODM内部解决机制。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚标准轨距铁路（SGR）延长线工程即将开工**",
        "body": "肯尼亚铁路公司董事总经理宣布，连接内罗毕至肯尼亚-乌干达边境马拉巴的SGR延长线建设工程定于2026年3月开始，计划于2027年6月完工，此举可能影响到反对党橙色民主运动（ODM）的政治考量。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**肯尼亚举行多地补选**",
        "body": "2026年2月26日，肯尼亚举行了包括伊西奥洛南选区（国会席位）以及西卡布拉斯、穆明吉和埃武罗尔三个选区（郡议会议席）的补选。选举和边界委员会（IEBC）此前确认所有准备工作已就绪。",
        "date": "2026-02-26 01:10:48+00:00"
    },
    {
        "title": "**吉布提在红海安全讨论中展现重要外交影响力**",
        "body": "2026年2月25日的一项分析指出，吉布提凭借其战略地理位置和多个外国军事基地的存在，在红海安全讨论中拥有显著的外交影响力。此外，吉布提在索马里兰问题上与摩加迪沙保持一致的领土立场，也进一步增强了其影响力。",
        "date": "2026-02-26 01:11:58+00:00"
    },
    {
        "title": "**美国联邦法官裁定特朗普政府第三国遣返政策违法**",
        "body": "2026年1月28日，美国联邦法官布赖恩·墨菲裁定特朗普政府将无关联第三国作为移民遣返目的地的政策违法，要求暂停执行。法官指出，该政策剥夺了移民“获得有意义通知及申诉机会”的权利，违反正当进程原则。尽管最高法院去年曾支持政府快速遣返的权力，但墨菲强调，政府多次违反其临时禁令，例如去年3月在未履行进程要求的情况下将6名移民强制遣返至萨尔瓦多和墨西哥。被遣返者多为因恐惧迫害获得暂缓遣返保护的人员，其中8人于2025年5月被送往南苏丹，其美国犯罪记录及遣返令细节至今未公开。法官援引美国宪法强调“任何人不得被剥夺正当法律进程”，并要求政府15日内对裁决提出上诉。",
        "date": "2026-02-25 20:33:16+00:00"
    },
    {
        "title": "**教育、收入与数字渠道是提升非洲女性生殖决策权的关键因素**",
        "body": "约翰内斯堡大学对16个非洲国家67,437名已婚女性的调查显示，受教育水平、经济独立和数字接入三者共同影响，女性在避孕、健康护理和家庭计划方面的自主权显着提升。受访女性若受过更高教育、拥有自主收入并能使用手机、网络及数字金融服务，她们更有可能参与家庭生殖决策并获取相关信息。研究指出，东部和南部非洲的女性自主决策水平相对较高，而西部部分国家则较低。研究团队强调，仅靠技术无法根除性别不平等，政府需同步推动教育普及、就业机会、财产权保障以及可负担的数字服务，以实现女性生殖健康的全面自主。",
        "date": "2026-02-25 18:28:27+00:00"
    },
    {
        "title": "**英国否认暂停查戈斯群岛移交，称仍按计划推进**",
        "body": "英国外交部部长哈米什·法尔科纳在议会中误称与美国协商导致查戈斯群岛移交给毛里求斯的协议“暂停”，随后外交部澄清此为口误，强调没有任何暂停，移交进程仍在议会进程中推进，具体时间将在常规渠道公布。美国总统特朗普在社交媒体上批评英国首相基尔·斯塔默的决定，称其“犯了大错”，并指责英国在让美国继续使用迪戈加西亚空军基地的前提下将主权让渡。英国影子外交大臣普丽蒂·帕特尔谴责此举为“背叛”。与此同时，改革党领袖奈杰尔·法拉奇指控英国政府阻止其前往查戈斯群岛进行人道援助，并称英国正向马尔代夫政府施压。总体而言，英国政府坚持移交计划未受影响，相关立法仍在议会审议中。",
        "date": "2026-02-25 17:15:04+00:00"
    },
    {
        "title": "**南非迎来“转折点”，债务将于今年见顶**",
        "body": "受益于大宗商品价格提振，南非公共财政压力得到缓解，政府得以避免增税。该国债务预计将于今年见顶，从而结束了长达17年的持续增长态势，这被视作一个重要的“转折点”。",
        "date": "2026-02-25 16:30:15+00:00"
    },
    {
        "title": "**非盟委员会主席会见卡塔尔大使，双方同意深化战略伙伴关系**",
        "body": "非盟委员会主席马哈茂德·阿里·优素福接见了卡塔尔驻埃塞俄比亚及非盟大使萨阿德·穆巴拉克·纳米。双方重申了日益增长的战略伙伴关系，探讨将合作领域从和平安全扩展至媒体和投资。优素福赞赏卡塔尔在刚果（金）东部及索马利的调解与支持，并正式邀请卡塔尔埃米尔访问非盟总部。",
        "date": "2026-02-25 15:44:20+00:00"
    },
    {
        "title": "**摩洛哥GITEX非洲科技展聚焦非洲AI与创新合作**",
        "body": "2024年4月7日至9日，GITEX AFRICA Morocco将在马拉喀什举办，以“人工智能时代的非洲数字经济催化”为主题，推动负责任的人工智能基础设施建设及国际创新合作。活动由摩洛哥数字转型部下属数字开发局（ADD）与迪拜世贸中心子公司联合主办，旨在通过技术对话与实践加速非洲高影响力解决方案落地，并完善数字公共政策。摩洛哥数字转型部长阿马尔·埃尔·法拉尔强调，该活动致力于构建阿拉伯-非洲数字合作平台，以定制化AI方案服务区域发展优先级；数字开发局负责人阿明·梅祖阿吉则指出，需强化政策、基建与投资协同，打造适应非洲现实的科技生态系统。会议还将呼应联合国开发计划署支持的“数字可持续发展之窗”（D4SD）倡议，凸显数字技术对非洲共同发展的战略价值。",
        "date": "2026-02-25 15:25:09+00:00"
    },
    {
        "title": "**苏丹难民营女性斋月期间面临生存困境**",
        "body": "苏丹Al-Sarraf难民营的流离失所女性在斋月期间陷入严重生存危机。逃离西部战区的妇女和儿童缺乏食物、基本生活用品和医疗资源，每日挣扎求生。许多人因缺乏炊具和食材无法正常开斋，部分家庭依赖稀少的援助或从事零工维生。联合国报告指出，冲突地区RSF部队暴行或构成种族灭绝，但援助物资严重不足，卫生条件恶劣导致疾病蔓延，患者无法获得必要治疗。幸存者呼吁国际社会提供更多支持。",
        "date": "2026-02-25 15:29:29+00:00"
    },
    {
        "title": "**尼日尔利亚央行谨慎降息幅度不及预期引发意外**",
        "body": "尼日尔利亚央行近日将基准利率下调50基点至26.5%，远低于经济学家预期的更大降幅。尽管通胀率已连续十个月回落至15.1%（年同比），且外汇储备增长支撑经济复苏预期，但央行强调需警惕全球风险对油价的影响及选举前财政扩张可能引发的通胀压力。分析人士指出，总统提努布取消燃油补贴等改革虽获世行与外资认可，却加剧了民生成本矛盾，未来政策平衡面临挑战。",
        "date": "2026-02-25 14:43:31+00:00"
    },
    {
        "title": "**塞内加尔与IMF未能就贷款协议达成一致**",
        "body": "在最新一轮谈判中，深陷债务危机的塞内加尔与国际货币基金组织（IMF）未能就贷款协议达成一致。塞内加尔财政部长表示双方仍存在“根本分歧”，但IMF方面称将继续与该国当局保持接触。受2024年新政府揭露的前任政府数十亿美元未报告借款影响，塞内加尔债务负担目前已超过GDP的130%。尽管该国政府排除了债务重组并寻求通过地区市场填补预算缺口，但有专家认为，在缺乏大量廉价资金的情况下，债务重组是塞内加尔摆脱当前困境的最佳选择。",
        "date": "2026-02-25 14:44:50+00:00"
    },
    {
        "title": "**美国共和党议员呼吁在尼日尔利亚保护基督徒并实施安全与制裁措施**",
        "body": "美国众议院拨款委员会和外交事务委员会的共和党议员本周向白宫提交报告，要求采取一系列措施遏制尼日尔利亚基督徒遭受的系统性迫害。报告建议与尼日尔利亚签订双边安全协议、实施有针对性的制裁和签证限制、加强国际合作，并要求在北部约十个州废除伊斯兰教法（沙里亚）及反亵渎法律。此举反映了国会对阿布贾日益严峻的圣战主义和土匪暴力的强硬立场。报告的可行性受到质疑，ONE Campaign的道格·安德森指出，报告中要求的美国驻尼日尔利亚使馆人员配备等措施需依赖特朗普政府削减的传统外交工具。美国战略与国际研究中心非洲项目主任奥格·奥努博古则强调，美尼双方应更积极合作，解决安全问题的根本原因。",
        "date": "2026-02-25 14:47:27+00:00"
    },
    {
        "title": "**南非政府计划今年晚些时候提出以原则为导向的财政锚**",
        "body": "南非财政部在本月预算报告中宣布，将在今年稍后通过中期预算以法律形式确立一套“财政锚”原则，而非具体数值目标，以提升公共财政的可持续性并增强政府信用。该法规要求新一届政府提交中期预算计划，确保债务负担不侵蚀投资和生活水平。预算显示，尽管未来两年财政赤字略升至GDP的4.0%，但债务比率将在2025/26财年达到78.9%后回落，且本财政年度已实现连续第三个初级预算盈余，经济增长保持在约1.4%‑1.6%之间。",
        "date": "2026-02-25 14:24:28+00:00"
    },
    {
        "title": "**联合国预测：2026年亚洲和非洲将占全球新生儿总数近85%**",
        "body": "根据联合国《2024年世界人口展望》报告预测，2026年全球新生儿出生将主要集中在亚洲和非洲，两地合计占比预计达到近85%。数据显示，亚洲预计将占全球出生人口的49%，尽管中国、日本和韩国等国的生育率出现下降，但亚洲人口规模仍保持增长态势；非洲预计占比35.9%。相比之下，欧洲和北美的出生占比分别为4.6%和3%。此外，报告指出粗出生率和结婚率出现上升迹象，但专家建议需谨慎解读这些受人口结构影响的统计数据。",
        "date": "2026-02-25 14:06:55+00:00"
    },
    {
        "title": "**津巴布韦拒绝美国健康援助协议，指其“单方面”且涉及数据安全**",
        "body": "津巴布韦政府在泄露的12月备忘录中表示，拒绝美国提供的为期五年、价值3.67亿美元的健康援助协议，原因是美国要求获取该国的生物样本和敏感数据，却不承诺分享未来疫苗、诊断或治疗等成果。美国大使特雷蒙特称将结束在津巴布韦的健康援助，回顾美方过去二十年已投入超19亿美元。类似争议曾在肯尼亚出现。自特朗普上任后，美国大幅削减对外援助并关闭了美国国际开发署（USAID），转向政府间直接合作。美国驻津大使馆称，已有16个非洲国家签署了总额超过183亿美元的健康合作协议，津巴布韦原计划用于艾滋病、结核、疟疾、母婴健康及疾病防控等领域。政府发言人孟加瓦指出，该协议在生物资源和数据共享上不对等，缺乏对津巴布韦在未来健康危机中获得成果的保障，并批评美国退出世界卫生组织及单边协议冲击了既有的全球卫生机制。孟加瓦强调此举并非反美情绪，愿继续与美方对话，探讨尊重双方主权与尊严的合作模式。",
        "date": "2026-02-25 13:50:13+00:00"
    },
    {
        "title": "**美国被指借卫生援助协议剥削赞比亚 唆使其开放数据及采矿权**",
        "body": "据泄露文档显示，美国与赞比亚达成的10亿美元卫生援助协议引发“无耻剥削”指控。协议要求赞比亚共享健康数据长达10年，并可能开放采矿业给美国企业，同时设定强制性卫生绩效目标，否则美方将终止资金支持。赞比亚活动人士担忧，若无法达标，该国HIV治疗等关键卫生项目将面临崩溃风险，并计划通过法律途径挑战协议中数据共享及经济条款的合法性。美国国务院回应称援助需符合本国利益，但未回应具体条款质疑。赞比亚卫生部长曾否认援助与采矿权挂钩，但随后遭总统解雇，引发外界对协议透明度的进一步质疑。目前，赞比亚政府正面临国内要求修改协议条款的压力，同时需在财政紧缩背景下应对更高的卫生服务绩效考核要求。",
        "date": "2026-02-25 13:30:24+00:00"
    },
    {
        "title": "**吉布提与苏丹恢复和平外交努力**",
        "body": "2026年2月1日，吉布提和苏丹加强了外交接触，旨在恢复苏丹的稳定，并为喀土穆重新融入包括非洲联盟在内的非洲大陆机构铺平道路。吉布提总统伊斯梅尔·奥马尔·盖莱在吉布提市与苏丹总理卡米勒·伊德里斯举行了会谈。",
        "date": "2026-02-25 13:10:00+00:00"
    },
    {
        "title": "**索马里与沙特阿拉伯外交及军事合作进展**",
        "body": "2026年2月24日有报道称，沙特阿拉伯已接受索马里新任大使穆罕默德·阿明·谢赫·奥斯曼的任命。此举是在索马里与沙特阿拉伯本月早些时候签署军事合作协议之后进行的，该协议旨在提升索马里军队能力并加强反“青年党”协调。 索马里还在上个月与卡塔尔签署了类似的军事合作协议。",
        "date": "2026-02-25 13:11:22+00:00"
    },
    {
        "title": "**索马里反恐行动取得新进展**",
        "body": "2026年2月25日，索马里国家情报和安全局（NISA）宣布，在国际伙伴的协调下，其部队在希兰州和中谢贝利州进行的一周行动中，击毙了超过23名“青年党”武装分子。NISA表示，最近一次行动于2月23日晚间进行，摧毁了希兰州莫科科里区的一个武装分子营地，该营地曾驻扎着“青年党”的“Hisbada”成员，他们正在准备发动袭击。",
        "date": "2026-02-25 13:11:22+00:00"
    },
    {
        "title": "**乌干达加强与英国、印度和美国的经济外交**",
        "body": "2026年2月23日，乌干达总统约韦里·穆塞韦尼在恩德培会见了一个由英国和印度组成的高级别多部门贸易代表团，讨论了加强贸易、投资和制造业伙伴关系。\n2026年2月24日，乌干达还与美国举行了高级别会谈，旨在扩大商业外交和加强经济合作，重点关注投资促进、贸易拓展和私营部门伙伴关系，包括在关键矿产、基础设施、航空、铁路运输和电信等领域的合作机会。",
        "date": "2026-02-25 13:12:42+00:00"
    },
    {
        "title": "**乌干达布干达王国呼吁选举后团结**",
        "body": "2026年2月24日，布干达王国首相查尔斯·彼得·马伊加呼吁民众在2026年大选结束后保持团结和努力工作。他敦促国家团结平台（NUP）的支持者接受选举结果并和平前进，并建议反对派领导人罗伯特·基亚古兰伊·森塔穆（Bobi Wine）停止他所称的“躲藏”。",
        "date": "2026-02-25 13:12:42+00:00"
    },
    {
        "title": "**乌干达确认有公民参与俄乌战争**",
        "body": "2026年2月24日有报道证实，尽管乌干达人民国防军总司令穆胡齐·凯内鲁加巴将军在2025年8月发布了警告，但仍有乌干达公民被招募并参与俄乌冲突。",
        "date": "2026-02-25 13:12:42+00:00"
    },
    {
        "title": "**乌干达首批石油生产时间推迟至2026年6月**",
        "body": "2026年2月24日，乌干达能源和矿产发展部宣布，该国“首批石油”的生产时间已从原计划推迟至2026年6月底。",
        "date": "2026-02-25 13:12:42+00:00"
    },
    {
        "title": "**塞舌尔与瑞士探讨加强多领域合作**",
        "body": "2026年2月24日，塞舌尔总统帕特里克·赫尔米尼接受了瑞士驻塞舌尔候任大使斯特凡诺·托斯卡诺的国书。双方讨论了加强在灾害风险管理、教育（包括奖学金项目）、蓝色经济和打击毒品滥用等领域的合作。",
        "date": "2026-02-25 13:14:01+00:00"
    },
    {
        "title": "**塞舌尔与日本深化外交关系**",
        "body": "2026年2月25日，塞舌尔总统帕特里克·赫尔米尼出席了在日本驻地大使馆举行的日本天皇鸣仁66岁生日招待会，重申塞舌尔致力于与日本建立以和平、合作和可持续发展为基础的前瞻性伙伴关系。双方讨论了包括日本海上自卫队与塞舌尔海岸警卫队联合演习在内的海上安全合作，以及文化和教育交流。",
        "date": "2026-02-25 13:14:01+00:00"
    },
    {
        "title": "**塞舌尔内阁批准成立全国团结委员会法案**",
        "body": "2026年2月24日，塞舌尔总统帕特里克·赫尔米尼主持召开内阁特别会议，批准了《真相、和解和民族团结委员会建议的执行、实施和监督委员会法案（2026年）》。该法案旨在设立一个独立的法定委员会，负责执行、实施和监督真相、和解和民族团结委员会（TRNUC）最终报告中的建议，包括通过赔偿信托基金向受害者支付赔偿金。",
        "date": "2026-02-25 13:14:01+00:00"
    },
    {
        "title": "毛里求斯：公共卫生部门宣布登革热、基孔肯雅热和钩端螺旋体病进入紧急状态",
        "body": "2026年2月25日，毛里求斯公共卫生部门宣布，由于钩端螺旋体病、基孔肯雅热和登革热疫情，国家进入紧急状态。目前已记录3例钩端螺旋体病死亡病例（总计9例），以及19例基孔肯雅热病例。",
        "date": "2026-02-25 13:15:11+00:00"
    },
    {
        "title": "毛里求斯：安迪·塞尔穆尔死亡调查委员会审查袭击录像",
        "body": "2026年2月24日，毛里求斯对被拘留者安迪·塞尔穆尔死亡事件的调查委员会在听证会上审查了监控录像，其中显示了12分钟的袭击过程。",
        "date": "2026-02-25 13:15:11+00:00"
    },
    {
        "title": "**科摩罗加强无线电设备监管与审批**",
        "body": "2026年2月24日，科摩罗宣布将重点加强对无线电设备的严格监管和审批，以确保电信设备的合规性。",
        "date": "2026-02-25 13:16:31+00:00"
    },
    {
        "title": "**科摩罗销毁13.90公斤机场查获大麻**",
        "body": "2026年2月25日，科摩罗执法部门在机场查获并销毁了13.90公斤大麻，显示了该国打击毒品走私的行动。",
        "date": "2026-02-25 13:16:31+00:00"
    },
    {
        "title": "**科摩罗国家社会团结和公积金实现显著财务反弹**",
        "body": "2026年2月25日，科摩罗国家社会团结和公积金（CNPS）宣布，其财务状况在过去六个月内实现了“显著的财务反弹”。",
        "date": "2026-02-25 13:16:31+00:00"
    },
    {
        "title": "**科摩罗非法星链互联网挑战政府管控**",
        "body": "2026年2月25日有报道称，尽管科摩罗政府于2025年6月已正式禁止星链（Starlink）服务，但该国境内仍有数十甚至数百个星链设备被秘密引入并使用，形成了一个挑战国家监管的地下互联网市场，对现有电信运营商构成威胁。",
        "date": "2026-02-25 13:16:31+00:00"
    },
    {
        "title": "**坦桑尼亚高等法院驳回将反对派领导人叛国罪审判与选举挂钩的请求**",
        "body": "2026年2月24日，坦桑尼亚高等法院驳回了国家检察官提出的将反对派领导人图恩杜·利苏（Tundu Lissu）的叛国罪审判与去年（2025年）10月有争议的选举挂钩的新证据请求。",
        "date": "2026-02-25 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚交通部警告雨季可能导致交通中断**",
        "body": "2026年2月24日，坦桑尼亚交通部发布警告，称根据对2026年3月至5月雨季的预测，高于平均水平的降雨量可能导致道路、铁路、航空和水路运输服务中断。",
        "date": "2026-02-25 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚启动1.17亿美元世界银行资助的渔业和水产养殖项目**",
        "body": "2026年2月25日，坦桑尼亚启动了一项由世界银行资助的1.17亿美元（约合9900万欧元）渔业和水产养殖项目，旨在提高该国的海产品产量并减少捕捞后损失。",
        "date": "2026-02-25 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚启动小规模采矿业安全生产运动**",
        "body": "2026年2月25日，坦桑尼亚劳工、就业和产业关系部在盖塔地区启动了一项全面的职业安全健康运动，旨在从根本上改善高风险小规模采矿业的工作条件，以应对该行业居高不下的可预防工伤死亡率。",
        "date": "2026-02-25 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚与南非公司达成重大黄金勘探和采矿协议**",
        "body": "2026年2月24日，坦桑尼亚矿业部副部长史蒂文·基鲁斯瓦祝贺坦桑尼亚国家矿业公司（STAMICO）与南非Plantcor Mining and Plant Hire (Pty) Ltd公司签署协议，将在盖塔地区基戈西开展黄金勘探和采矿项目。该项目预计将创造约20,000个就业岗位。",
        "date": "2026-02-25 13:00:41+00:00"
    },
    {
        "title": "**赞比亚选举委员会公布2026年大选路线图**",
        "body": "2026年2月23日，赞比亚选举委员会（ECZ）公布了2026年大选的路线图。该计划包括选区划界咨询、3月2日至8日的选民临时登记册实体检查、3月8日的在线检查、4月30日的选民登记册认证，以及5月18日至19日的总统、议会议员和地方政府议员候选人提名。竞选活动将从5月21日持续到8月12日，大选将于8月13日举行，结果公布日期定于8月17日至24日。",
        "date": "2026-02-25 13:01:53+00:00"
    },
    {
        "title": "**赞比亚卡布韦锌矿发现高品位锌、铅和钨矿化**",
        "body": "2026年2月25日，Shuka Minerals Plc公司报告称，其在赞比亚卡布韦锌矿（Kabwe Zinc Mine）的野外采样结果令人鼓舞，地表发现了高达36.13%的锌、9.63%的铅以及钨矿化。该结果与该项目历史平均水平相比表现良好，增强了对高品位矿物质量和连续性的信心。",
        "date": "2026-02-25 13:01:53+00:00"
    },
    {
        "title": "**赞比亚与博茨瓦纳启动卡宗古拉大桥管理局**",
        "body": "2026年2月24日，赞比亚总统哈凯恩德·希奇莱马与博茨瓦纳总统杜马·博科共同正式启动了卡宗古拉大桥管理局。该机构将负责管理大桥及其一站式边境口岸，旨在充分利用大桥以扩大区域贸易，并最大限度地发挥非洲大陆自由贸易区（AfCFTA）的效益。",
        "date": "2026-02-25 13:01:53+00:00"
    },
    {
        "title": "**刚果（金）政府支持发展电池价值链战略伙伴关系**",
        "body": "2026年2月25日，刚果民主共和国总理朱迪思·苏明瓦·图卢卡会见了刚果电池委员会（CCB）和国际贸易中心（ITC）的官员，讨论建立战略伙伴关系，以促进刚果矿产的本地加工和电动电池价值链的发展。该倡议旨在将刚果（金）从原材料出口模式转变为以生产、加工和增值为主的综合经济体。",
        "date": "2026-02-25 13:03:12+00:00"
    },
    {
        "title": "**刚果（金）加速矿产资源测绘并强调对所有投资者开放**",
        "body": "2026年2月25日有报道称，刚果民主共和国正在加速其国家航空地球物理和地质测绘项目，旨在吸引更多外国投资并提高地质数据治理。刚果（金）矿业部长路易斯·瓦图姆·卡班巴强调，该国矿产潜力尚有90%未开发，欢迎包括美国在内的所有国际伙伴参与投资，并否认了任何排他性协议。",
        "date": "2026-02-25 13:03:12+00:00"
    },
    {
        "title": "**刚果（金）重申对乌克兰和平的道义支持**",
        "body": "2026年2月24日，刚果民主共和国在金沙萨举行的一场摄影展上重申了其对通过外交途径实现乌克兰和平的承诺，此次活动标志着俄罗斯对乌克兰大规模入侵四周年。",
        "date": "2026-02-25 13:03:12+00:00"
    },
    {
        "title": "**非洲南部洪水和气旋影响马拉维**",
        "body": "2026年2月25日有报告指出，非洲南部（包括马拉维）已从2023-2024年的厄尔尼诺引发的干旱转变为2025-2026年拉尼娜相关的强降雨和山洪，截至2月中旬，已影响近190万人。",
        "date": "2026-02-25 13:04:33+00:00"
    },
    {
        "title": "**马拉维加强公民运动的调查能力**",
        "body": "2026年2月24日，Hivos组织与调查新闻平台（PIJ）合作，旨在加强马拉维的公民空间，支持独立调查性报道，以揭露权力滥用和腐败问题。",
        "date": "2026-02-25 13:04:33+00:00"
    },
    {
        "title": "**马拉维奇尔瓦矿业公司公布稀土元素潜力新进展**",
        "body": "2026年2月25日，奇尔瓦矿业公司（Chilwa Minerals）公布了其在马拉维奇尔瓦湖（Lake Chilwa）地区离子吸附粘土（IAC）稀土元素（REE）矿床潜力的最新进展，目前正专注于对稀土元素粘土进行测试。",
        "date": "2026-02-25 13:04:33+00:00"
    },
    {
        "title": "**马拉维移民局与ICTAM合作推动数字化转型**",
        "body": "2026年2月24日，马拉维移民和公民服务部与马拉维信息通信技术协会（ICTAM）达成战略合作伙伴关系，旨在通过技术驱动的合作提升该部门的效率、透明度和服务交付。",
        "date": "2026-02-25 13:04:33+00:00"
    },
    {
        "title": "**马拉维政府支持烟草农民福利**",
        "body": "2026年2月25日有报道称，马拉维政府正在积极推动保护烟草农民的福利。",
        "date": "2026-02-25 13:04:33+00:00"
    },
    {
        "title": "**芬兰致力于深化与埃塞俄比亚的商业伙伴关系**",
        "body": "2026年2月25日，芬兰驻埃塞俄比亚大使西尼卡·安蒂拉表示，芬兰致力于加强与埃塞俄比亚的商业伙伴关系并实现合作多样化，以确保两国互惠互利。芬兰目前在教育、供水和数字化等领域与埃塞俄比亚开展发展合作项目。",
        "date": "2026-02-25 13:07:27+00:00"
    },
    {
        "title": "**埃塞俄比亚电动汽车政策推动中国品牌发展**",
        "body": "2026年2月25日有报道指出，埃塞俄比亚2024年禁止汽油和柴油车进口的决定，加速了其交通部门的重组，促使电动汽车（EV）的普及率显著增长。政府对完全组装的电动汽车征收15%的进口关税，半组装单元为5%，用于本地组装的套件则为零关税，这些调整缩小了电动汽车与此前占据主导地位的二手汽油车之间的价格差距。中国品牌在此次转型中处于领先地位，例如比亚迪海鸥（BYD Seagull）的售价约为37万南非兰特（360万埃塞俄比亚比尔），反映出降低关税后的竞争优势。",
        "date": "2026-02-25 13:07:27+00:00"
    },
    {
        "title": "**国际组织呼吁埃塞俄比亚与奥罗莫解放阵线进行对话**",
        "body": "2026年2月24日，无代表国家和民族组织（UNPO）对奥罗莫解放阵线（OLF）最近发出的呼吁表示支持，要求在埃塞俄比亚日益增长的战争风险中，就奥罗莫人民的自治问题进行包容性政治对话。",
        "date": "2026-02-25 13:07:27+00:00"
    },
    {
        "title": "**埃塞俄比亚拒绝非洲联盟调解与厄立特里亚的冲突**",
        "body": "2026年2月25日有报道称，非洲联盟委员会呼吁埃塞俄比亚和厄立特里亚双方保持最大限度克制，并提出调解两国之间悬而未决的争端，但埃塞俄比亚据报已拒绝了这一提议，并要求非盟不要干预。",
        "date": "2026-02-25 13:07:27+00:00"
    },
    {
        "title": "**肯尼亚与罗马尼亚加强网络安全合作**",
        "body": "2026年2月25日，肯尼亚与罗马尼亚加强了网络安全合作，旨在保护肯尼亚的数字转型成果，重点讨论了关键基础设施保护、机构能力建设以及强大可持续的网络弹性框架的开发。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**肯尼亚国家机关用地被侵占问题曝光**",
        "body": "2026年2月25日，肯尼亚国家宫总审计长卡图·奥莱·梅蒂托透露，国家宫和全国各地的国家招待所的土地有很大一部分被侵占，促使议员们要求迅速采取措施追回这些国家资产。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**肯尼亚财政部报告新冠疫情后贫困水平有所下降**",
        "body": "2026年2月25日，肯尼亚财政部首席秘书约翰·姆巴迪表示，自新冠疫情以来，肯尼亚的贫困水平已呈现缓慢但稳定的改善，贫困率已从2020年的42.9%降至38.9%，但仍处于高位。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**肯尼亚选举委员会警告投票站手机使用威胁选举公正性**",
        "body": "2026年2月25日，肯尼亚独立选举和边界委员会（IEBC）对投票站内使用手机拍摄已标记选票并在线分享的日益增长的趋势表示担忧，认为这威胁到投票的保密性和民主选举的核心。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**肯尼亚反对派领导人西弗纳暗示将脱离ODM并寻求广泛联盟**",
        "body": "2026年2月25日，肯尼亚橙色民主运动（ODM）秘书长埃德温·西弗纳表示，他在该党的时间即将结束，并准备与联合反对派结盟，以在2027年大选中击败总统威廉·鲁托。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**肯尼亚政府启动桑布鲁铬铁矿开采计划**",
        "body": "2026年2月25日，肯尼亚国家政府开始与桑布鲁郡政府正式接触，以启动对铬铁矿的开采，这种高价值矿产已被宣布为战略性矿产。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**肯尼亚发布国家综合能源计划**",
        "body": "2026年2月25日，肯尼亚正式颁布了《2025年能源（国家综合能源计划）条例》，旨在通过多部门协调、国家与郡级政府的协同以及公众参与，实现更可靠、可负担和可持续的能源未来。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**肯尼亚驱逐涉嫌煽动抗议的津巴布韦律师**",
        "body": "2026年2月25日，肯尼亚驱逐了津巴布韦宪法律师布莱恩·布莱特·卡戈罗，安全机构指控他参与了一个受外国支持的网络，试图煽动反政府抗议活动。",
        "date": "2026-02-25 13:08:41+00:00"
    },
    {
        "title": "**在家HIV护理将新感染率降低70% 研究发现**",
        "body": "2026年1月28日，最新研究显示，在非洲部分地区推行上门提供HIV预防药物及智能手机随访服务，可使新感染率较传统诊所模式下降70%。肯尼亚、乌干达现有上门体检团队，但HIV检测与药物仍需依赖医疗机构。新方案为入户检测阴性者直接提供预防药物，并通过App协调复诊，使预防药物使用率提升4倍，试验组仅出现7例新感染，显着低于原模式的22例。目前全球每年添加感染约130万人，研究警示国际援助削减可能加剧传播风险。",
        "date": "2026-02-25 12:27:20+00:00"
    },
    {
        "title": "**教皇利奥十四世将访问中非、阿尔及利亚、西班牙和摩纳哥**",
        "body": "2026年，教皇利奥十四世计划展开多国访问，首站为非洲四国：4月13日至15日，他将历史性访问阿尔及利亚——首位到访该北非穆斯林国家的教皇，此行强调跨宗教对话，并纪念30年前法国僧侣遇害事件。阿尔及利亚曾是圣奥古斯丁故乡，教皇所属的奥古斯丁会亦源于此。随后，他将赴喀麦隆、安哥拉、赤道几内亚，呼吁地区和平。此前，教皇将于3月28日访问摩纳哥，这是现代史上教皇首次到访该国。6月6日至12日，他将到访西班牙，除马德里外，将在巴塞罗那为高迪设计的圣家堂最高塔揭幕，纪念高迪逝世百年（高迪2025年被封“可敬者”），并探访移民重要中转地加那利群岛。教皇所属的奥古斯丁会及对移民议题的关注贯穿行程，彰显其促进对话与和平的宗旨。",
        "date": "2026-02-25 12:33:42+00:00"
    },
    {
        "title": "**南非内政部人手短缺严重影响服务交付**",
        "body": "南非议会内政部委员会对林波波省和姆普马兰加省内政部（DHA）办公室人手极度不足表示严重关切，指出该问题直接削弱了服务效率。姆普马兰加省仅有约32%的编制，林波波省约42%，分别缺口903和830个岗位。委员会警告，人员短缺导致前线人员工作负荷过重、倦怠、办理时间延长及错误风险上升，进而产生排队长、身份证及护照办理延误等问题，损害公民获取基本服务的宪法权利。虽然承认财政压力，委员会仍要求加快利用信息技术灵活性、改善基础设施、加强与银行业及边境管理部门合作，并督促公共工程部提供完整的设施支持报告，以共同解决人员、系统和场所不足，确保即将到来的地方选举及非法移民治理工作顺利进行。",
        "date": "2026-02-25 12:17:29+00:00"
    },
    {
        "title": "**津巴布韦立即禁止出口所有原矿及锂精矿**",
        "body": "津巴布韦政府宣布立即暂停所有原矿和锂精矿的出口，禁令范围涵盖目前已在运输途中的矿物，直至另行通知。矿业部长表示，此举旨在维护国家利益，确保出口透明度并促进境内矿物加工增值，以遏制出口过程中的违规行为。此前锂精矿出口禁令原定于2027年实施，此次提前生效意在迫使矿企在当地进行提炼。津巴布韦拥有非洲最大的锂储量，政府将在近期与矿业界商讨后续政策。",
        "date": "2026-02-25 12:07:59+00:00"
    },
    {
        "title": "**非洲镰状细胞基因疗法突破在欧美普及 高昂费用成非洲患者主要障碍**",
        "body": "2026年2月，乌干达启动全国新生儿镰状细胞病免费筛查政策，旨在降低每年约2万名患儿中80%五岁前死亡率。与此同时，美国和欧洲已批准Casgevy（基因编辑疗法）和Lyfgenia（细胞基因疗法）用于治疗镰状细胞病，但单例治疗费用高达220万美元，远超非洲患者承受能力。尼日尔利亚、坦桑尼亚等国专家指出，骨髓移植虽为传统疗法，但5万至20万美元的费用及供体短缺问题长期困扰非洲患者。乌干达科研人员正探索简化基因疗法生产流程，呼吁欧美药企降低技术门槛，实现本地化生产以降低成本。世界卫生组织数据显示，全球每年51.5万新生儿患镰状细胞病，80%集中在撒哈拉以南非洲，但高收入国家的“治愈希望”因价格壁垒加剧了医疗不平等。非洲多国强调需优先完善基础筛查体系，而非依赖遥不可及的高端疗法。",
        "date": "2026-02-25 12:16:09+00:00"
    },
    {
        "title": "**安东尼·约书亚车祸司机案延期至3月审理**",
        "body": "英国重量级拳手安东尼·约书亚于2025年12月29日在尼日尔利亚拉各斯与一辆停放的卡车相撞，导致其个人教练拉蒂夫·阿约德勒和力量教练西纳·加米当场死亡，约书亚本人受伤后两天出院。司机阿登伊·莫博拉吉·卡约德（46岁）因危险驾驶致人死亡、鲁莽与过失驾驶、未尽注意义务以及无有效驾照等罪名被起诉。2026年2月22日，他在奥贡州萨加姆地方法院出庭，法院因检方仍需准备证据，将案件延期至3月13日审理，卡约德尚未作出答辩。",
        "date": "2026-02-25 11:03:31+00:00"
    },
    {
        "title": "**尼日尔利亚前州长埃尔-鲁法伊保释申请遭拒 案件延期至4月23日审理**",
        "body": "2026年2月21日，尼日尔利亚联邦高等法院（阿布贾Maitama分庭）驳回前卡杜纳州州长纳希尔·埃尔-鲁法伊的保释申请，裁定该申请“尚不成熟”，并将案件延期至4月23日审理。主审法官Joyce Obehi Abdulmalik在庭审中明确拒绝埃尔-鲁法伊律师团队提出的保释动议，要求届时正式起诉。埃尔-鲁法伊未出席本次听证，目前仍被羁押在独立反腐败委员会（ICPC）。此前，其律师曾指控ICPC于2月19日持存在缺陷的搜查令突袭其阿布贾住所，并就此提起10亿奈拉的诉讼。辩护方还质疑羁押条件，称埃尔-鲁法伊在押期间出现鼻血症状且被限制接受家人送餐，且其羁押机构曾被无通知转移。法院将于4月23日恢复审理，案件引发尼日尔利亚政界与舆论高度关注。",
        "date": "2026-02-25 10:11:55+00:00"
    },
    {
        "title": "**两名乌干达女性因涉嫌当众接吻被捕**",
        "body": "乌干达警方于2月18日在西北部城市阿鲁亚逮捕了两名20多岁的女性，此前邻居举报并拍摄到她们在公共场合接吻，并指控其家中举办同性聚会。这两名女性目前被拘留且无法获得法律代表，案件已移交检察官。乌干达拥有世界上最严厉的反同性恋法律之一，根据该国《反同性恋法案》，同性关系可面临终身监禁，严重者甚至可判处死刑。此次逮捕引发了人权活动家的批评，指出该法律导致乌干达LGBTQ+群体面临勒索和恐惧的危险环境。",
        "date": "2026-02-25 09:34:57+00:00"
    },
    {
        "title": "**扎姆法拉州恐怖分子设路障劫持斋月开斋时的旅客**",
        "body": "据萨哈拉记者报道，周二傍晚，尼日尔利亚扎姆法拉州萨夫县（Tsafe）瓦恩扎迈–马加祖（Wanzamai–Magazu）道路上，恐怖分子（被称为土匪）设立路障，拦截两辆车并持枪劫持车内全部乘客，数名旅客被绑架。事发时正值斋月穆斯林准备开斋，导致当地居民对安全角势更加担忧。安全警报来源Bakatsine指出，此类袭击加剧了该地区的安全危机，并批评国家在斋月这一神圣时期仍无法保障民众出行安全。目前尚未收到官方部门关于救援或追捕嫌疑人的声明，扎姆法拉州的道路安全问题仍在持续恶化。",
        "date": "2026-02-25 07:53:43+00:00"
    },
    {
        "title": "**非洲今日要闻：索马里饥荒加剧、苏丹边境冲突及尼日尔利亚否认支付赎金**",
        "body": "2026年2月25日，非洲多地面临严峻的人道主义与政治挑战。索马里的饥饿危机因干旱、冲突和物价飙升而加剧，面临严重粮食不安全的人数近乎翻倍至650万，超过180万儿童面临营养不良风险。苏丹与乍得边境爆发新一轮战斗，迫使无国界医生（MSF）关闭当地医院，并导致数百个家庭流离失所。尼日尔利亚政府坚决否认了关于向博科圣地支付赎金以换取被绑架学生获释的媒体报道。此外，马拉维宣布对2024年导致副总统奇利马遇难坠机事件展开重新调查，而保护记者委员会（CPJ）则敦促津巴布韦立即释放一名因报道企业贿赂而被拘留的记者。",
        "date": "2026-02-25 07:17:02+00:00"
    },
    {
        "title": "**塞内加尔总理提议更严反LGBT法律 最高监禁10年**",
        "body": "塞内加尔总理乌斯曼·松科近日向议会提交法案，拟将同性关系刑罚由最高5年延长至10年，并规定“与未成年人相关行为”适用最高刑。该法案还将“推广同性关系”列为犯罪，处以3至7年监禁，同时对诬告他人同性恋者处以罚款。此前，塞内加尔警方已依据现行法律逮捕数十人，引发人权组织批评。目前议会尚未确定投票日期，若通过，该国将成为近年非洲第四个强化反LGBT立法的国家，与乌干达、马里等国的类似政策形成呼应。",
        "date": "2026-02-25 05:59:56+00:00"
    },
    {
        "title": "**埃塞俄比亚国务部长会见联合国非洲之角特使**",
        "body": "埃塞俄比亚外交国务部长哈德拉·阿贝拉在亚的斯亚贝巴会见了联合国非洲之角特使丛光。阿贝拉重申了埃塞俄比亚致力于与联合国密切合作，促进非洲之角的持久和平与稳定。双方重点讨论了加强多边合作，通过和平外交机制应对地区挑战及缓解当前紧张局势，并同意加强协调以支持地区稳定与可持续发展。",
        "date": "2026-02-25 03:45:23+00:00"
    },
    {
        "title": "**尼日尔利亚前石油部长否认受贿指控 法庭披露其与商人对峙录音**",
        "body": "近日，尼日尔利亚前石油部长迪泽尼·阿利森-马杜埃克在英国南华克刑事法庭受审，否认五项受贿及一项共谋贿赂指控。法庭播放了其手机中保存的2014年录音，显示她曾激烈质问两名石油大亨奥莫科雷和阿拉科，指责他们泄露信息并威胁“同赴监狱”。检方称其奢华生活由商人资助，以换取尼日尔利亚石油合同；辩护方则称她未收受利益，且两名商人未被起诉或引渡。同案受审的还有石油行业高管奥拉廷博·阿因德及其兄长、前主教多耶·阿加马，两人亦否认指控。审判仍在进行中。",
        "date": "2026-02-25 03:07:07+00:00"
    },
    {
        "title": "**毛里求斯：前总理普拉文德·贾格纳特被判刑**",
        "body": "2026年2月25日，毛里求斯前总理普拉文德·贾格纳特因涉及国家航空公司毛里求斯航空的合同丑闻，被指控利用政治影响力为家族企业谋利，被判处一年监禁，缓期执行至2026年7月16日。",
        "date": "2026-02-25 01:13:37+00:00"
    },
    {
        "title": "刚果（金）主办南部非洲通信监管机构协会会议",
        "body": "2026年2月25日至27日，刚果民主共和国通过其邮政和电信监管局（ARPTC），在金沙萨主办南部非洲通信监管机构协会（CRASA）法律和政治委员会（LPC）的第二次会议。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "刚果（金）与美国达成战略矿产协议，美方获得钽矿开采权",
        "body": "2026年2月24日有报道称，美国已与刚果民主共和国建立战略伙伴关系，获得了该国最大的钽矿床的开采权。作为12月协议的后续，鲁巴亚矿区已被列为推进该协议的关键区域，旨在减少西方国家对中国在关键矿产加工方面的依赖。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "刚果（金）在联合国人权理事会会议上揭露东部人权侵犯情况",
        "body": "2026年2月24日，刚果民主共和国外交部长特蕾莎·卡伊夸姆巴·瓦格纳在日内瓦举行的联合国人权理事会第61届会议上发表讲话，强烈谴责北基伍省和南基伍省发生的严重人权侵犯行为，并将其归咎于AFC/M23及其支持者。她报告称，已记录超过17,000起严重侵犯人权事件，包括超过15,000人死亡和近800万人流离失所，并呼吁启动独立的调查委员会。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "刚果（金）M23反叛武装军事发言人被无人机击毙",
        "body": "2026年2月24日，刚果民主共和国武装部队（FARDC）对北基伍省鲁巴亚附近地区发动无人机袭击，击毙了AFC/M23反叛武装的军事发言人威利·恩戈马（Willy Ngoma）。恩戈马是M23叛乱的重要人物，其死亡是冲突中的一项重大进展。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "**马拉维总统担任非洲大陆保护基金会名誉赞助人**",
        "body": "2026年2月24日，马拉维总统阿瑟·彼得·穆塔里卡被任命为和平公园基金会（Peace Parks Foundation）的名誉赞助人，该基金会是致力于非洲跨界保护区建立和管理的重要保护组织。这一任命有望提升马拉维在区域环境外交中的影响力。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维法律协会批评公共检察官权力过大**",
        "body": "2026年2月24日，马拉维法律协会严厉谴责了公共检察官（DPP）在多起备受瞩目的腐败案件中止审理后所拥有的不受限制的权力，并呼吁紧急修改法律以限制这种近乎绝对的起诉权。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维总检察长否认授权养老基金酒店收购案**",
        "body": "2026年2月24日，马拉维总检察长弗兰克·姆贝塔坚决否认其办公室授权公共服务养老信托基金（PSPTF）以1287.5亿克瓦查收购Amaryllis酒店，称其法律意见遭到误解。马拉维储备银行已下令PSPTF撤销此次收购，理由是其违反了金融法规。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维政府下令重新调查副总统坠机事件**",
        "body": "2026年2月24日，马拉维总统阿瑟·彼得·穆塔里卡下令对2024年6月导致前副总统绍洛斯·奇利马及其他八人遇难的奇坎加瓦飞机坠毁事件进行重新调查，以回应各界对初步调查彻底性不足的担忧。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维林业碳信用协议引发争议**",
        "body": "2026年2月24日，马拉维将其约55万公顷的公共森林（占该国陆地面积近6%）承诺给一项为期40年的碳信用协议，涉及葡萄牙建筑巨头Mota-Engil及其子公司Mamaland与新加坡大宗商品贸易商Trafigura。该协议在议会尚未通过相关法律的情况下签署，其长期排他性期限和未公布的收益分享条款引发了立法者和民间社会团体的担忧。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**埃及否认以红海出海口换取埃塞俄比亚大坝问题灵活性的提议**",
        "body": "2026年2月24日，埃及方面明确否认了此前关于埃及准备支持埃塞俄比亚获得红海出海口以换取埃塞俄比亚在大埃塞俄比亚复兴大坝（GERD）问题上展现灵活性的报道。埃及重申其在水安全和GERD问题上的立场坚定不移，并强调红海的治理和安全是其沿岸国家的专属领域，不允许外部方进行任何相关安排。",
        "date": "2026-02-25 01:06:05+00:00"
    },
    {
        "title": "**肯尼亚财政部预测2026年经济增长将达5.3%**",
        "body": "2026年2月24日，肯尼亚财政部首席秘书克里斯·基普托（Chris Kiptoo）在向国民议会提交2026年预算政策声明时表示，肯尼亚经济预计将在2026年增长5.3%，高于2025年预计的5.0%。这一增长得益于农业产出改善、服务业增长以及海外侨民汇款增加。",
        "date": "2026-02-25 01:07:19+00:00"
    },
    {
        "title": "**肯尼亚福特肯尼亚党面临严重内部危机**",
        "body": "2026年2月24日有报道称，福特肯尼亚党（Ford Kenya party）正面临严重的内部危机，多位高级国家官员因不满党魁摩西·韦唐古拉（Moses Wetang'ula）的领导风格而辞职，其中许多人已转投执政的联合民主联盟（UDA）。",
        "date": "2026-02-25 01:07:19+00:00"
    },
    {
        "title": "**肯尼亚议会委员会批准伊达·奥廷加联合国环境规划署特使提名**",
        "body": "2026年2月24日，肯尼亚国民议会国防、情报与外交关系部委员会批准了伊达·奥廷加（Ida Odinga）担任肯尼亚常驻联合国环境规划署（UNEP）代表的提名。国民议会计划于2026年2月25日举行全体辩论和最终投票。",
        "date": "2026-02-25 01:07:19+00:00"
    },
    {
        "title": "**DESSU走廊项目可能稀释中国在吉布提的影响力**",
        "body": "2026年2月24日的一项分析指出，吉布提-埃塞俄比亚-南苏丹-乌干达（DESSU）走廊管理局的成立，可能成为埃塞俄比亚及其伙伴“多边化”中国贷款债务的机制，从而将基础设施领域的负担从北京-亚的斯亚贝巴的双边关系转变为区域共享框架，这可能稀释中国在吉布提基础设施领域专属影响力。",
        "date": "2026-02-25 01:08:35+00:00"
    },
    {
        "title": "**多国军事演习“Justified Accord 2026”在吉布提启动**",
        "body": "2026年2月24日，美国非洲司令部在东非地区最大规模的年度多国军事演习“Justified Accord 2026”（JA26）在吉布提、肯尼亚和坦桑尼亚正式启动。此次演习由美国陆军非洲南部欧洲特遣部队（SETAF-AF）主导，约有1500名来自吉布提、肯尼亚、坦桑尼亚、美国及其他国家的军事人员参与，旨在提升战备状态、深化伙伴关系并加强区域安全。",
        "date": "2026-02-25 01:08:35+00:00"
    },
    {
        "title": "**美国在吉布提训练快速干预部队**",
        "body": "2026年2月24日，美国陆军报告称，美国安全部队援助旅已对吉布提快速干预营的80名成员进行了夜间射击训练，使其具备独立训练其他部队的能力。此次训练于2025年10月至11月在吉布提Goubet靶场进行，旨在加强吉布提武装部队的反恐和区域安全能力。",
        "date": "2026-02-25 01:08:35+00:00"
    },
    {
        "title": "**巴基斯坦参议院谴责以色列承认索马里兰**",
        "body": "2026年2月24日，巴基斯坦参议院通过一项决议，谴责以色列承认索马里兰共和国为主权独立国家的行为，认为此举破坏了索马里的主权和领土完整。",
        "date": "2026-02-25 01:09:47+00:00"
    },
    {
        "title": "**索马里兰总统预计将于三月底首次正式访问以色列**",
        "body": "2026年2月24日有报道称，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜杜拉希（伊罗）预计将于三月底首次正式访问以色列。此次访问旨在深化索马里兰与以色列在技术、农业和创新等领域的合作，超越现有外交关系。",
        "date": "2026-02-25 01:09:47+00:00"
    },
    {
        "title": "**塞舌尔监察员当选国际监察员协会非洲区域主席**",
        "body": "2026年2月24日，塞舌尔监察员当选为国际监察员协会（IOI）非洲区域主席。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**塞舌尔启动沿海韧性项目以应对气候变化**",
        "body": "2026年2月24日，塞舌尔启动了一项沿海韧性项目，旨在应对气候变化。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**塞舌尔总统将与民族团结委员会举行会议**",
        "body": "2026年2月25日，塞舌尔总统将与由前总统丹尼·福尔主持的民族团结委员会及其技术工作组举行会议。会议结束后，将举行一次特别内阁会议。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**塞舌尔总统接受加拿大新任高级专员的国书**",
        "body": "2026年2月24日，塞舌尔总统帕特里克·赫尔米尼接受了加拿大候任高级专员艾米丽·伯恩斯的国书。双方讨论了加强两国关系，推动Venn's Town的国际遗产认证，探讨未来的航空服务协议，应对气候变化，加强多边合作，促进旅游、商业、教育、蓝色经济、海上安全和打击贩毒等议题。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**坦桑尼亚穆索马港升级改造以促进维多利亚湖贸易**",
        "body": "2026年2月24日有报道称，坦桑尼亚的穆索马港升级改造项目将重塑维多利亚湖的贸易路线。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚削减广播费用以促进媒体行业发展**",
        "body": "2026年2月24日有报道称，坦桑尼亚已削减广播费用，旨在刺激媒体行业的增长。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚与葡萄牙加强外交和经济联盟**",
        "body": "2026年2月24日有报道称，坦桑尼亚与葡萄牙正在深化外交和经济联盟。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**联合国工作组呼吁坦桑尼亚立即释放反对派领导人图恩杜·利苏**",
        "body": "2026年2月24日，联合国任意拘留问题工作组呼吁坦桑尼亚当局不仅要释放反对派领导人图恩杜·利苏，还要对其非法拘留提供赔偿，并实施纠正性改革。坦桑尼亚反对党CHADEMA对此联合国决定表示欢迎，称其证实了利苏案件的政治动机而非刑事性质。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚宪法和法律事务部长将在联合国人权理事会提交人权报告**",
        "body": "2026年2月23日，坦桑尼亚宪法和法律事务部长朱马·祖贝里·霍梅拉博士抵达瑞士日内瓦，将出席联合国人权理事会高级别会议，并预计提交一份关于坦桑尼亚人权状况的国家报告。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚与刚果民主共和国马涅马省探讨投资机会**",
        "body": "2026年2月24日，刚果民主共和国马涅马省省长穆萨·卡布旺库比在达累斯萨拉姆会见了坦桑尼亚商界人士，鼓励坦桑尼亚投资者在该省的农业和矿业领域进行投资，并强调马涅马省的安全局势稳定。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**赞比亚积极寻求会展旅游业增长**",
        "body": "2026年2月24日，赞比亚旅游局（ZTA）正在南非参加2月23日至25日举行的第20届“非洲会议”（Meetings Africa）活动，旨在扩大其在高价值会议、奖励旅游、大会和展览（MICE）领域的市场份额。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚矿业监管机构解除Mopani Mufulira矿的运营暂停**",
        "body": "2026年2月24日有报道称，赞比亚矿业监管机构已解除对Mopani铜矿公司Mufulira矿区运营的暂停。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚前执政党爱国阵线领导权争议案件即将宣判**",
        "body": "2026年2月25日，卢萨卡高等法院将对前执政党爱国阵线（Patriotic Front, PF）领导权争议的长期法律纠纷作出判决。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚与坦桑尼亚达成协议以便利跨境运输服务**",
        "body": "2026年2月24日，坦桑尼亚和赞比亚同意通过解决通杜马边境的非关税壁垒来便利跨境运输服务。两国解决了十项非关税壁垒中的五项，并同意整合坦桑尼亚的TANCIS海关系统与赞比亚的ASYCUDA Plus系统，以提高效率。赞比亚还同意使用坦桑尼亚提供的现代化货物扫描仪。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚与博茨瓦纳同意使用数字身份证件过境**",
        "body": "2026年2月24日，赞比亚和博茨瓦纳达成初步协议，允许两国公民在通过卡宗古拉大桥边境时，使用智能数字国民身份证作为旅行证件。该决定是在博茨瓦纳卡萨内举行的一次双边会议上宣布的。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚司法部长在联合国人权理事会呼吁加强全球合作**",
        "body": "2026年2月24日，赞比亚司法部长普林塞斯·卡苏内（Princess Kasune）在日内瓦举行的联合国人权理事会第61届会议上发表讲话，强调在人权面临日益增长的威胁之际，赞比亚不应脱离全球合作。她呼吁成员国加强团结和国际合作，以维护人类尊严。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚铜矿开采热潮下的环境与社会挑战**",
        "body": "2026年2月24日有报道指出，尽管赞比亚预计在2026年生产100万吨铜，但该国铜带地区的社区正因不断增加的采矿活动而面临不受控制的污染和环境问题。环保活动家和社区官员对日益增长的健康问题、土地流失和社会凝聚力减弱表示担忧。此前，2025年2月，一家中国企业Sino-Metals Leach Zambia的酸性废水泄漏事件污染了附近河流，加剧了人们的担忧。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**也门“摩加迪沙”：索马里难民在亚丁面临贫困与动荡**",
        "body": "也门亚丁的al-Basateen区被称为“也门的摩加迪沙”，数万索马里难民及后代在此艰难求生。他们多为1990年代索马里内战爆发后逃至也门的移民，长期面临身份缺失、经济贫困和法律地位不明等问题。居民以零工为生，日收入不足3美元，妇女和儿童被迫参与劳动，部分儿童甚至靠捡废品补贴家用。尽管多数难民后代仅熟悉亚丁，却因缺乏公民身份无法融入当地社会。2014年也门内战爆发后，援助减少、战乱加剧使难民处境雪上加霜，2025年联合国援助资金仅覆盖也门实际需求的25%。部分难民被迫返回索马里，而新抵达者仍试图通过也门中转前往沙特等国，却面临边境暴力等新风险。作为阿拉伯半岛唯一签署1951年难民公约的国家，也门持续接收着来自非洲的难民潮，但其自身贫困与动荡使这一群体陷入无尽困境。",
        "date": "2026-02-24 19:43:50+00:00"
    },
    {
        "title": "**加纳与布基纳法索在恐怖袭击后强化安全合作**",
        "body": "加纳外交部称，继2月中旬一起恐怖袭击在布基纳法索北部导致包括七名加纳番茄商人在内的多名平民死亡后，两国通过布基纳法索外长卡拉莫科·让-玛丽·特拉奥雷和总理里姆塔尔巴·让·埃马纽埃尔·乌埃德拉奥戈的两天正式访问，签署了一系列协议，旨在构建更紧密的双边安全框架，以有效打击恐怖主义和极端暴力。同时，双方还就共同打击毒品走私达成合作。尽管自2022年军事政变后，布基纳法索与多数西非邻国关系紧张，但加纳始终保持友好关系，并对该地区的恐怖袭击表示强烈谴责，向受害家庭致以慰问。",
        "date": "2026-02-24 19:28:56+00:00"
    },
    {
        "title": "**尼日尔利亚否认支付巨额赎金解救被绑学生，警察总长宣布辞职**",
        "body": "尼日尔利亚政府严厉驳斥了媒体报道称其向伊斯兰激进组织“博科圣地”支付巨额赎金以释放200多名被绑架师生的说法，斥其为“完全虚假和毫无根据”，并否认释放了该组织指挥官。与此同时，尼日尔利亚警察总监凯奥德·埃格贝图恩宣布提前一年辞职，官方理由是“家庭原因”，其副手已接任代理警察总监一职，目前该国正面临日益严峻的安全挑战，包括猖獗的绑架勒索犯罪活动。",
        "date": "2026-02-24 18:33:23+00:00"
    },
    {
        "title": "**开普敦国际机场起火 暂停国际航班并进行旅客疏散**",
        "body": "2026年2月24日，开普敦国际机场突发火灾，旅客被紧急疏散，机场内烟雾弥漫并响起警报。机场公司确认火灾已被扑灭，未造成人员受伤，但因网络和信息技术系统受损，国际出发航班被临时停运，入境航班被迫改道。已降落的国际航班仍在机场办理手续。此次事故恰逢机场宣布大型分阶段基础设施升级项目之际。2025年，该机场全年旅客吞吐量为1110万人次，其中国际旅客约333万人次。",
        "date": "2026-02-24 18:39:27+00:00"
    },
    {
        "title": "**博科圣地攻陷尼日尔利亚阿达马瓦州两镇 居民流离失所**",
        "body": "近日，尼日尔利亚阿达马瓦州Sheweri和Kirchinga镇遭疑似博科圣地武装分子袭击，多地陷入火海，居民被迫在枪击中逃离，多人恐已身亡。Kirchinga为该州州长Ahmadu Umaru Fintiri的家乡。袭击发生于凌晨，武装分子焚烧建筑并发动猛攻，迫使平民逃入丛林。在Kirchinga市场，政府军与袭击者激烈交火后被迫撤退，现场“浓烟、枪声与毁灭”交织。此前一周，当地军事基地遭疑似ISWAP武装袭击，造成至少两名士兵死亡。安全专家警告，近期针对城镇、村庄及市场的连环袭击表明叛乱活动显着升级，军事行动面临严峻挑战。截至发稿时，军方尚未回应相关询问。",
        "date": "2026-02-24 18:27:24+00:00"
    },
    {
        "title": "**土耳其加速非洲布局：进军石油与太空港**",
        "body": "2026年2月15日，土耳其的深海钻探船“Cagri Bey”驶向索马里，标志着总统雷杰普·塔伊普·埃尔多安在非洲的最新行动。此举体现了土耳其在该地区扩展能源开发的意图，同时伴随对建设太空港等高科技项目的积极布局，显示出其在非洲的综合影响力正持续提升。",
        "date": "2026-02-24 16:49:34+00:00"
    },
    {
        "title": "**伊朗以无人机、炼油与防务合作拉拢布基纳法索，谋求资源与地区影响**",
        "body": "伊朗正通过高层会谈向布基纳法索军政府领袖易卜拉欣·特拉雷提供无人机、炼油设施和防务支持，以强化双方关系。伊朗视非洲为其战略重点，尤其把布基纳法索定位为关键伙伴，旨在换取矿产资源等交易。随着法国军队撤出以及该地区连串政变，萨赫勒国家正寻求多元化外交与安全合作，伊朗的介入提升了其在该地区的影响力，使萨赫勒成为全球大国竞争的新舞台。",
        "date": "2026-02-24 16:34:18+00:00"
    },
    {
        "title": "**南非58名内政官员因移民腐败被解雇 特朗普关税政策遭美最高法院驳回**",
        "body": "2026年2月24日，南非特别调查局（SIU）揭露大规模移民欺诈案，导致58名内政部官员被解雇。调查显示，涉案官员将移民服务私有化，通过非法发放许可、签证和公民文档牟利超1600万兰特，而非法入境外国人借此获利逾1.81亿兰特。与此同时，美国最高法院裁定前总统特朗普推行的反制关税（含针对南非商品的30%关税）属越权行为，可能影响南非出口。此外，豪登省省长宣布应对约翰内斯堡水危机措施，但被批方案缺乏明确时间表；纽约等地因暴风雪发布天气预警，超4000万人受影响。",
        "date": "2026-02-24 16:06:08+00:00"
    },
    {
        "title": "**非盟委员会主席接收白俄罗斯大使国书**",
        "body": "非盟委员会主席马哈茂德·阿里·优素福今日正式接收了白俄罗斯驻埃塞俄比亚兼驻非盟大使德米特里·克拉索夫斯基的国书。优素福主席强调了加强非盟与白俄罗斯合作的重要性，双方重点探讨了在卫生、教育、农业和技术转让等领域的合作机会，旨在支持《2063年议程》及非洲大陆的可持续发展。克拉索夫斯基大使重申了白俄罗斯政府致力于深化与非盟关系的承诺。",
        "date": "2026-02-24 15:56:39+00:00"
    },
    {
        "title": "**皇家炮兵因拒绝公开掠夺的阿散蒂金羊头遭批评**",
        "body": "英国皇家炮兵因拒绝向公众展示一件19世纪从加纳阿散蒂王国掠夺的金羊头饰品而面临批评。这件珍贵的文物目前被存放在威尔特郡拉希尔的军官食堂内，该团以安全和保险为由拒绝公开访问。前BBC记者巴纳比·菲利普斯在研究新书时被拒参观，指出该机构私藏战利品的行为令人讽刺。与此同时，代表阿散蒂国王的历史学家表示，希望能与皇家炮兵谈判以归还这件重要的文化遗产。",
        "date": "2026-02-24 14:03:33+00:00"
    },
    {
        "title": "**埃及电视剧《土地之民》因加沙战争描绘引发以色列不满**",
        "body": "2026年2月24日，埃及电视剧《土地之民》因描述以色列在加沙地带的罪行及种族灭绝战争，引发以色列媒体强烈反弹。以色列方面尚未收到正式通知，并要求紧急磋商。",
        "date": "2026-02-24 13:28:59+00:00"
    },
    {
        "title": "**索马里东北部（邦特兰）宣布举行地方选举，加剧政治摩擦**",
        "body": "2026年2月24日，索马里东北部地区（邦特兰）内政、联邦事务与和解部宣布，地方议会选举将由联邦选举和边界委员会领导进行。此举预计将加剧政治摩擦，因为邦特兰与联邦政府之间在选举安排和领土主张上存在持续争议。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**阿兹哈尔观察站警告索马里-肯尼亚边境青年党威胁上升**",
        "body": "2026年2月24日，阿兹哈尔打击极端主义观察站警告称，在斋月期间，索马里-肯尼亚边境的青年党恐怖威胁正在升级，并提及最近青年党处决平民以及肯尼亚挫败了一起针对内罗毕的恐怖袭击阴谋。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**苏丹武装部队在索马里加勒穆杜格训练索马里新兵**",
        "body": "2026年2月有报道指出，苏丹武装部队（SAF）的一个分遣队在索马里加勒穆杜格秘密训练了约1000名索马里新兵。此举与2024年8月埃及和索马里签署的防务协议有关。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**英国爱丁堡公爵夫人访问索马里**",
        "body": "2026年2月23日至24日，爱丁堡公爵夫人访问了索马里，与总统哈桑·谢赫·穆罕默德会面，讨论妇女在和平建设中的关键作用以及解决性暴力和基于性别的暴力问题。她还会见了冲突相关性暴力的幸存者。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里人道主义局势恶化，粮食不安全和流离失所加剧**",
        "body": "2026年2月24日，据估计索马里有650万人面临严重粮食不安全，比2025年8月的数据几乎翻了一番，另有180万五岁以下儿童面临急性营养不良的风险。2026年2月23日，联合国难民署报告称，由于严重干旱，约949个家庭（5694人）新近流离失所抵达巴纳迪尔地区，寻求人道主义服务，这表明流离失所情况迅速恶化。此外，国际社会对索马里的人道主义援助也有所削减。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**欧盟驻索马里大使呼吁对话与民族共识**",
        "body": "2026年2月23日，欧盟驻索马里大使弗朗西斯卡·迪·毛罗在摩加迪沙主持了开斋节晚宴，强调索马里领导人之间和解、妥协和建设性接触的重要性，并重申欧盟支持索马里主导的政治进程。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里国家选举委员会三名成员遭绑架**",
        "body": "2026年2月24日有报道称，2月23日晚，索马里国家独立选举和边界委员会（NIEBC）的三名成员在希兰省布洛布尔德镇遭到绑架。据称，绑架者是一个强烈反对索马里联邦政府选举方式的武装团体。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里驻新加坡大使递交国书**",
        "body": "2026年2月24日，索马里联邦共和国大使费萨尔·艾哈迈德·萨拉德博士向新加坡总统尚达曼递交了国书。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里兰首个官方代表团访问以色列，深化合作**",
        "body": "2026年2月24日，索马里兰首个官方代表团抵达以色列进行访问，此举是在以色列于2025年12月承认索马里兰之后。该代表团由索马里兰水利部总干事率领，旨在建立专业关系，重点是农业和水循环技术出口。他们参观了位于里雄莱锡安的沙夫丹废水处理综合体国家水教育和创新中心。此前在2026年2月23日，以色列还接待了25名索马里兰水资源专家进行国家水规划和管理的高级培训。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里兰挫败反对以色列承认的网络，指责索马里联邦政府**",
        "body": "2026年2月24日，索马里兰当局宣布，他们已捣毁一个据称由索马里联邦政府和未具名外国势力资助的、旨在破坏以色列承认索马里兰的网络，并逮捕了该网络的成员。索马里兰内政和安全部长阿卜杜拉·穆罕默德·阿拉布·桑迪尔指责索马里总统哈桑·谢赫·穆罕默德是该网络的支持者。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "乌干达与埃及正式启动外交和服务护照免签协议",
        "body": "2026年2月23日，乌干达与埃及已正式启动外交和服务护照持有者互免签证协议。乌干达内政部发言人西蒙·蒙迪伊于当天在坎帕拉警察总部宣布了这一进展，旨在加强两国间的外交关系和贸易往来。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "乌干达反对派领导人基扎·贝西杰及其同案被告将于今日出庭受审",
        "body": "2026年2月24日，资深反对派人物基扎·贝西杰及其同案被告哈吉·奥贝德·卢塔莱预计将再次出庭，面临叛国罪指控。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "乌干达将启动修订后的国家贸易政策和国家出口发展战略",
        "body": "2026年2月24日，乌干达宣布将于下个月（2026年3月）启动修订后的国家贸易政策和国家出口发展战略，旨在通过农业工业化、旅游业、矿产开发以及科学、技术、创新和创意产业，实现雄心勃勃的十倍增长战略。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "乌干达发布2026年大选期间互联网中断的详细报告",
        "body": "2026年2月23日，“不速之客”（Unwanted Witness）和乌干达妇女网络（Women of Uganda Network, WOUGNET）发布了一份题为《无信号，无声音：互联网中断如何破坏乌干达2026年大选》的综合报告。报告详细阐述了在2026年1月大选之前、期间和之后，乌干达发生的蓄意、分阶段和集中协调的互联网中断，指出这是连续第三次选举周期出现此类中断，且本次中断程度有所升级。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "**塞舌尔与欧盟渔业协议谈判陷入僵局**",
        "body": "2026年2月23日，塞舌尔与欧盟就可持续渔业伙伴关系协议的续签问题进行谈判。该协议已于当天到期。塞舌尔希望将补偿金提高30%，而欧盟仅提议增加3%，导致谈判陷入僵局。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**塞舌尔任命蓝色经济首席秘书**",
        "body": "2026年2月24日，塞舌尔总统办公室宣布任命维罗妮克·尼布雷特女士为蓝色经济首席秘书。此任命于2026年2月23日生效。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**塞舌尔港务局新董事会成员获任命**",
        "body": "2026年2月24日，塞舌尔总统办公室宣布任命塞舌尔港务局新董事会成员，查尔斯·德·克拉里斯先生被任命为主席。该董事会成员的任期为三年，自2026年2月15日起生效。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**塞舌尔总统任命为塞舌尔大学校长**",
        "body": "2026年2月24日，塞舌尔共和国总统帕特里克·赫尔米尼博士被任命为塞舌尔大学（UniSey）校长。此举旨在加强政府与国立大学之间的合作，并进一步推动高等教育、研究、创新和国家发展。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**毛里求斯经济：信用评级面临挑战及深度分析**",
        "body": "2026年2月24日的一份分析报告指出，毛里求斯正面临经济惯性、公民对缺乏进展的不满以及投资者信心脆弱等挑战，这些因素对其信用评级构成压力。报告还强调，气候变化正加剧公用事业问题，导致水电短缺日益频繁，并指出毛里求斯缺乏连贯的长期战略来确保其能源和水安全。",
        "date": "2026-02-24 13:13:31+00:00"
    },
    {
        "title": "**毛里求斯：安迪·塞尔穆尔死亡调查委员会公布初步尸检结果**",
        "body": "2026年2月23日，毛里求斯对被拘留者安迪·塞尔穆尔死亡事件的调查委员会正式启动工作，首位证人法医苏德什·库马尔·贡加丁博士在听证会上宣读了尸检报告。报告指出，塞尔穆尔的死因与颅骨骨折有关，可能由钝器创伤造成，并且发现其手背有肿胀，可能为“防御性损伤”，表明受害者曾试图保护自己。",
        "date": "2026-02-24 13:13:31+00:00"
    },
    {
        "title": "**毛里求斯：热带气旋“HORACIO”升级为全球最强风暴**",
        "body": "2026年2月22日，热带气旋“HORACIO”在西南印度洋中部加强为相当于5级飓风强度的系统，成为2026年全球记录到的最强热带气旋，其持续风速接近260公里/小时。2026年2月24日，毛里求斯气象部门对罗德里格斯岛发布了巨浪警报。",
        "date": "2026-02-24 13:13:31+00:00"
    },
    {
        "title": "**科摩罗多名死刑犯据报潜逃至马约特**",
        "body": "2026年2月23日有报道称，科摩罗多名被判处死刑的个人据报已潜逃至法国海外省马约特。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗Rr122公路修复工程暂停**",
        "body": "2026年2月23日，科摩罗Rr122公路的修复工程已暂停。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗渔业取得进展，两天内捕获1.5吨章鱼**",
        "body": "2026年2月24日，科摩罗尼乌马希瓦地区在两天内捕获了1.5吨章鱼，显示出渔业资源的再生。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗举行沙特阿拉伯王国建国日庆祝活动**",
        "body": "2026年2月24日，沙特阿拉伯王国建国日庆祝活动在科摩罗莫罗尼举行。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗国家广播公司采用新技术降低电视分发成本**",
        "body": "2026年2月23日，科摩罗国家公共广播公司（ORTC）宣布，已开始使用Synamedia的Quortex Link平台向法国内容提供商分发其频道，预计可将成本降低90%。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗一名市议员因批评省长面临一年监禁**",
        "body": "2026年2月24日，科摩罗一名市议员因批评恩加齐贾省省长涉嫌阻挠对米萨米乌利地区居民的晋升和任命，可能面临一年监禁。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗公共工程部门员工抗议拖欠15个月工资**",
        "body": "2026年2月24日，科摩罗公共工程部门的员工举行抗议，谴责管理不善并要求支付拖欠的15个月工资。他们指责总经理和会计挪用本应支付给员工的资金。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗中央银行批准设立受监管数字金融机构**",
        "body": "2026年2月24日，AXIAN集团获得科摩罗中央银行批准，将在科摩罗推出一家受监管的数字金融机构。此举是科摩罗中央银行推动金融普惠和现代化国家金融体系的一部分。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "坦桑尼亚总统启用国家国防总部",
        "body": "2026年2月24日，坦桑尼亚武装部队总司令、总统萨米娅·苏卢胡·哈桑在多多马的基科姆博地区正式启用了国家国防总部大楼。",
        "date": "2026-02-24 13:00:55+00:00"
    },
    {
        "title": "赞比亚中央银行在Investrust争议中败诉",
        "body": "2026年2月23日有报道称，在一项涉及Investrust银行清算案的司法审查中，Michael Prest旗下的BONI公司赢得了对赞比亚中央银行的诉讼。法院驳回了中央银行阻止司法审查的申请，并确认了投资者的权利，此案可能引发4000万美元的赔偿，并影响赞比亚的市场信誉。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "赞比亚发现重要新矿产资源并计划建设钴精炼厂",
        "body": "2026年2月23日有报道指出，赞比亚近期报告了钴、锰、锂、石墨和镍等关键矿产的重大新前景，其中包括在隆达济和卡皮里姆波希发现的高品位石墨，以及一个计划投资1亿美元的钴精炼厂。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "赞比亚吸引太阳能投资，Stardust Solar推进项目",
        "body": "2026年2月23日，Stardust Solar Energy Inc.公司在赞比亚与高级政府官员、国家电力公司ZESCO领导层以及主要利益相关者进行了接触，以推进其公用事业规模太阳能项目的开发。此举标志着该公司在全球可再生能源平台扩张中，在项目规划、监管协调和长期发展方面取得了持续进展。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "赞比亚参与联合国大屠杀教育项目",
        "body": "2026年2月24日，赞比亚参与了在波兰举行的由以色列驻联合国大使丹尼·达农率领的多日大屠杀教育项目，该项目旨在加强外交官对大屠杀历史的理解，并促进国际合作以应对当代的反犹太主义和仇恨暴力。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "**刚果（金）部长批评《亚的斯亚贝巴框架协议》未能实现东部稳定**",
        "body": "2026年2月24日，刚果民主共和国部长朱利安·帕卢库发表评论，对2013年2月24日签署的《关于刚果民主共和国及大湖区和平、安全与合作的框架协议》（《亚的斯亚贝巴框架协议》）进行了批判性评估，指出该协议未能有效稳定该国东部局势。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**法国总统马克龙与刚果（金）总统齐塞克迪将在巴黎会晤**",
        "body": "2026年2月24日有报道称，法国总统埃马纽埃尔·马克龙将于2月25日（周三）在巴黎与刚果民主共和国总统费利克斯·齐塞克迪举行会晤，讨论刚果（金）东部的安全和人道主义局势。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**刚果（金）矿业部长主持国家航空地球物理和地质测绘项目指导委员会首次会议**",
        "body": "2026年2月23日，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴在金沙萨主持了国家航空地球物理和地质测绘项目指导委员会的首次会议，标志着该现代化矿业领域战略计划的正式启动。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**刚果（金）反对党总部遭破坏，引发政治不容忍担忧**",
        "body": "2026年2月23日（周日晚至周一），刚果民主共和国反对党“Ensemble pour la République”位于金沙萨金班塞克区的 Tshangu 联合会总部遭到破坏，该党省协调员将其归咎于执政党“争取民主和社会进步联盟”（UDPS）的成员，并谴责这种政治不容忍行为。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**刚果（金）首都金沙萨郊区社区冲突升级**",
        "body": "2026年2月23日，刚果民主共和国首都金沙萨郊区巴特克高原地区，Teke和Yaka社区之间的土地纠纷已逐渐演变为武装冲突，并蔓延至金沙萨周边地区。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**联合国维和团与大湖区国际会议组织在刚果（金）乌维拉部署停火监测考察团**",
        "body": "2026年2月24日，联合国刚果（金）稳定特派团（MONUSCO）与大湖区国际会议组织（ICGLR）宣布，已于2月23日至27日向刚果民主共和国东部战略城市乌维拉部署了一支联合探索性评估团，为未来部署联合停火监测机制做准备。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "世界银行发布马拉维经济监测报告",
        "body": "2026年2月24日，世界银行集团发布了最新的《马拉维经济监测》报告，指出马拉维经济面临高通胀、财政和对外赤字扩大以及出口下降等持续挑战，并呼吁采取协调一致的改革措施以恢复宏观经济稳定、重振出口导向型增长并创造就业机会。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "马拉维总统发布行政命令打击医疗腐败",
        "body": "2026年2月23日，马拉维总统穆塔里卡发布了一项行政命令，旨在遏制医院的腐败和“双重执业”利益冲突，此前有报道称患者被从公共设施转至医护人员拥有的私人诊所和药店。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "马拉维与美国签署关键矿产战略协议引关注",
        "body": "2026年2月19日，马拉维与美国贸易公司Traxys北美公司签署了一份关于卡西亚金红石-石墨项目（Kasiya rutile-graphite project）的谅解备忘录，旨在将马拉维定位为美国战略供应链的一部分。然而，该协议的透明度以及对国家长期利益的影响引发了质疑。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "马拉维位列非洲治理最佳国家前十",
        "body": "2026年2月24日，马拉维在最新的2026年非洲治理评估中被列为非洲治理最佳国家前十，位居第八。这一里程碑凸显了该国在民主治理、政治权利和新闻自由方面的进步。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "**埃塞俄比亚成为苏丹走私黄金中转站**",
        "body": "2026年2月23日有报道指出，一份2025年的报告显示，埃塞俄比亚已成为苏丹走私黄金的“中转站”，这些黄金在进入全球市场前被洗白和重新包装。",
        "date": "2026-02-24 13:06:05+00:00"
    },
    {
        "title": "**肯尼亚成功解救一名被绑架的坦桑尼亚人权捍卫者**",
        "body": "2026年2月23日，肯尼亚律师协会和国际特赦组织肯尼亚分会赞扬了肯尼亚警方和安全机构的迅速协调行动，成功解救了被绑架的坦桑尼亚人权捍卫者Mshabaha Mshabaha Hamza，并逮捕了三名涉案嫌疑人。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚反恐和反恐融资检察官新课程发布**",
        "body": "2026年2月24日，肯尼亚检察长Renson Ingonga推出了新的反恐和反恐融资检察官课程，以加强该国打击恐怖主义网络及其资金支持者的力度。该课程旨在标准化法律方法、调查协调和法庭策略，确保全国范围内起诉的一致性、专业性和连贯性。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚反对派“Linda Mwananchi”运动领导人表示考虑竞选总统**",
        "body": "2026年2月24日，内罗毕参议员埃德温·西弗纳首次明确表示，他已准备好回应在2027年竞选总统的呼吁，并称“Linda Mwananchi”运动正在进行支持者数字普查，以建立“不可阻挡的浪潮”推翻鲁托总统。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚矿业部门寻求与各郡合作以释放采矿潜力**",
        "body": "2026年2月24日，肯尼亚国家政府正加紧努力，与郡政府和郡议会建立强有力的伙伴关系，以将采矿业打造为各级政府和当地社区新的收入来源。矿业、蓝色经济和海事事务内阁秘书哈桑·阿里·乔霍表示，根据拟议的新法规，各郡和社区将在勘探许可证颁发后立即获得收益分成。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚政府官员因腐败丑闻和土地侵占问题受到审查**",
        "body": "2026年2月23日有报道称，肯尼亚审计长揭露Talanta体育城体育场建设成本虚报108.5亿肯尼亚先令，总成本达到458.5亿肯尼亚先令，存在采购违规行为。此外，公立大学正因地契缺失而损失价值超过200亿肯尼亚先令的土地，面临卡特尔和开发商的侵占。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚反对派领导人指责总统外交失误导致茶叶出口下降**",
        "body": "2026年2月24日，Wiper爱国阵线领导人卡隆佐·穆西约卡在尼亚米拉郡的一次公开集会上严厉批评肯尼亚总统威廉·鲁托的政府，指责其破坏了肯尼亚与主要国际社会的关系，导致肯尼亚茶叶等主要出口产品的市场下滑和价格下跌。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚旱情持续恶化，塔纳河郡面临洪水威胁**",
        "body": "2026年2月24日，肯尼亚塔纳河郡（Tana River County）州长达德霍·戈德哈纳敦促利益攸关方及早为洪水做准备，因为尽管该郡正遭受持续干旱，但高地地区的大量降雨可能引发下游毁灭性洪水。肯尼亚气象部门预测，2月24日该国部分地区将持续出现孤立降雨。 联合国报告指出，由于干旱加剧，肯尼亚约有350万人需要人道主义粮食援助。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚加入全球疫苗生产计划**",
        "body": "2026年2月24日，肯尼亚正式加入了世界卫生组织（WHO）和药品专利池（MPP）的mRNA技术转让项目，该项目将使肯尼亚能够本地生产自己的疫苗，减少对进口卫生产品的依赖。肯尼亚生物疫苗研究所将获得从研发到大规模疫苗生产的全过程培训和技术支持。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚加强区域癌症护理能力**",
        "body": "2026年2月24日，肯尼亚卫生部内阁秘书阿登·杜阿莱主持签署了蒙巴萨、加里萨和纳库鲁区域癌症中心的政府间参与协议（IPA）和三方服务水平协议（SLA），以加强关键治疗基础设施的可靠性并扩大专业肿瘤服务的可及性。",
        "date": "2026-02-24 13:07:18+00:00"
    }
]