[
    {
        "title": "**南非总统拉马福萨呼吁加强非洲基础设施建设**",
        "body": "2024年1月（具体日期未明确），南非总统西里尔·拉马福萨在比勒陀利亚举行的非洲联盟基础设施峰会闭幕式上，呼吁非洲国家强化政治承诺、扩大可持续融资并提升机构协作，以加速非洲基础设施发展。他强调，战略基础设施是非洲经济转型和区域一体化的内核，并指出非洲需每年投入1300亿至1700亿美元填补基建资金缺口。目前非洲国家政府承担41%的基建支出，需更多调动私营部门和国际伙伴资源。拉马福萨提及撒哈拉公路90%完工、尼日尔利亚-阿尔及利亚光纤项目部分投运等进展，同时承认融资约束、协调不足及安全风险等挑战。他提议将PICI秘书处升级为专业项目机构，推动项目落地，并呼吁在2月非盟峰会上争取更强政治支持与资金保障。目前PICI成员国已从8个扩至12个，添加苏丹等国，彰显非洲国家对基建的共同承诺。",
        "date": "2026-02-02 12:43:14+00:00"
    },
    {
        "title": "**非盟委员会主席与英国外交大臣会晤 共促多边合作及地区和平**",
        "body": "2024年1月23日，非盟委员会主席穆萨·法基·穆罕默德在亚的斯亚贝巴非盟总部会见英国外交大臣叶薇婷·库珀。双方重申非洲-英国伙伴关系的长期承诺，强调维护多边主义及国际规则体系的重要性。非盟感谢英国在卫生、教育、气候行动等领域的支持，尤其肯定其对非洲疾控中心抗疫合作的贡献。英方赞赏非盟在区域和平与全球外交中的领导作用，并就苏丹人道危机、萨赫勒安全局势及索马里维和行动达成协作共识。双方同意今年初在伦敦举行非盟-英国高级别战略会议，深化务实合作。",
        "date": "2026-02-02 12:30:41+00:00"
    },
    {
        "title": "**南非拟对印度和中国汽车征收最高50%关税**",
        "body": "南非政府正考虑将从印度和中国进口的汽车关税提高至最高50%，以保护本土汽车产业。数据显示，过去4年南非自中国进口的汽车激增368%，印度进口增长135%。2024年，两国分别占南非汽车进口总量的53%和22%。南非贸易、工业与竞争部表示将开展内部审查，探讨关税调整方案。国际贸委会委员阿亚邦加·卡韦指出，根据世贸组织规则，南非对成品乘用车的最惠国关税上限为50%（目前为25%），零部件关税调整空间为10%-12%，具体取决于原产国。",
        "date": "2026-02-02 12:16:43+00:00"
    },
    {
        "title": "**80名被绑尼日尔利亚人逃脱后归国**",
        "body": "上月在北部卡杜纳州库尔明瓦里村三座教堂被武装分子绑走的177名信徒中，80人于被捕当天逃脱并在邻近村庄藏匿两周后返回家中。警方称，仍有86人被劫持，救援工作仍在进行。此次绑架未有组织公开声称负责，且被指尼日尔利亚当局最初否认，后因舆论压力才承认，引发国际特赦组织批评其“急于否认”。绑架事件是该国持续的安全危机之一，除勒索绑架外，还包括东北部的伊斯兰叛乱、东南部的分离主义冲突以及中部的牧民与农民争夺土地水源等问题，且因腐败、情报共享不足和警力经费短缺而难以有效应对。",
        "date": "2026-02-02 12:20:46+00:00"
    },
    {
        "title": "**莫桑比克洪灾致牲畜滞留公路，居民与学生被迫水路转运**",
        "body": "自1月7日以来，莫桑比克加沙省和马普托省遭遇特大暴雨，约40%地区被淹，逾72万人受灾，已导致20余人死亡。洪水冲毁道路、房屋和农田，唯一的主干道N1在沙伊-沙伊城外被水淹，牧民阿历克斯·查姆比索等兄弟只能把70多头牛羊赶到路中央的残余草地上抢食，担忧牲畜与人类面临大规模饥荒。道路中断使学生和其他居民被迫乘坐手划船或小型汽船渡河，单程费用高达1000至1500莫桑比克梅蒂卡（约13–20欧元），费用对他们而言极其沉重。当地船运企业家提供每日80次、每船载客6人的渡运服务，虽价格在500至1000梅蒂卡之间波动，却是唯一的交通 lifeline。整体来看，洪灾已让数千人陷入无路可走、物资短缺的困境，迫切需要救援与恢复交通的支持。",
        "date": "2026-02-02 11:51:21+00:00"
    },
    {
        "title": "**安哥拉大使称非盟正积极推进2063议程**",
        "body": "在埃塞俄比亚亚的斯亚贝巴召开的第51届非盟常驻代表委员会例会闭幕式上，安哥拉常驻非盟特使米格尔·本贝表示，非盟正以充满活力的姿态围绕《2063议程》重点行动，已通过简短议程草案、工作计划及关键战略议题决议，为即将于2月举行的第48届执行理事会和第39届首脑会议奠定了坚实基础。尽管非洲仍面临和平安全、良治、包容可持续发展、教育健康普惠以及在全球多边体系中维护自身利益等深层挑战，本贝强调本次讨论已为把挑战转化为机遇、彰显非洲在新世界秩序中的重要角色提供了决定性支撑，并对成员国及非盟委员会的支持表示感谢，同时祝愿布隆迪在即将轮值的主席国任期内取得成功。2026年主题为“确保水资源可持续供应和安全卫生系统，以实现《2063议程》目标”。",
        "date": "2026-02-02 11:56:41+00:00"
    },
    {
        "title": "**特朗普政府调整非洲援助策略，聚焦关键矿产抢占中国优势**",
        "body": "美国国务院非洲事务局局长尼克·切克在接受Semafor采访时透露，特朗普政府正重塑对非洲的援助方式，重点不在全大陆，而是针对“优先”行业——尤其是关键矿产，以提升供应链韧性并与中国展开竞争。美国将加强商业外交、推动受援国自力更生、创新援助方式，并致力于冲突预防。当前聚焦的国家包括肯尼亚、安哥拉和南非等。近期美国宣布与多国签署超过110亿美元的五年健康援助协议，虽较以往有所下降，但凸显援助更趋利益导向。美国国务卿马可·鲁比奥将于本周在华盛顿举行首届关键矿产部长级会议，邀请刚果（金）等矿产资源丰富的非洲国家，进一步巩固在关键供应链领域的合作。内部邮件虽称非洲为“外围战区”，但并未否认其重要性，强调美国仍积极与非洲领导人接触，包括即将前往马里进行反恐合作。整体而言，特朗普政府的非洲策略侧重于在关键领域与中国竞争，同时通过商业化手段吸引美国企业投资。",
        "date": "2026-02-02 11:05:05+00:00"
    },
    {
        "title": "**南非警界高层质疑IPID调查进程要求公开调查撤回原因**",
        "body": "2025年，南非夸祖鲁-纳塔尔省警察总监姆克瓦纳齐（Nhlanhla Mkhwanazi）公开质疑独立警察调查局（IPID）的调查进程，指控其受私人调查员保罗·奥沙利文（Paul O'Sullivan）影响，并要求彻查IPID撤回对其调查的原因。IPID曾宣称对姆克瓦纳齐的调查源于内政部长姆春（Senzo Mchunu）的指令，但随后改称投诉匿名，最终在未说明理由的情况下撤案，仅向其提供未署名的撤案通知。姆克瓦纳齐呼吁IPID官员出席议会特别委员会作证，并点名要求调查奥沙利文“干预调查”的行为。IPID前局长麦克布赖德（Robert McBride）承认曾咨询奥沙利文，但否认其操控调查。目前，相关委员会建议对14名警员立案调查，但未涉及姆春及另一高官西比雅（Shadrack Sibiya），引发舆论质疑。奥沙利文拒绝配合调查，称担忧人身安全。",
        "date": "2026-02-02 10:26:38+00:00"
    },
    {
        "title": "**曼彻斯特博物馆开放非洲展厅：直面殖民历史空白，推动社区共塑文化叙事**",
        "body": "曼彻斯特博物馆近日推出非洲展厅（Africa Hub），首次公开展示4万余件非洲文物中长期被封存的藏品。这些文物多为殖民时期通过贸易、人类学采集甚至掠夺获得，其来源信息长期缺失或模糊。展厅以“承认空白”为内核理念，通过与非洲侨民及原住社区合作，共同挖掘文物背后的历史叙事。首批展品中，由曼彻斯特伊博社区联合策展的展区，通过活化文化记忆重现伊博文化遗产。博物馆呼吁公众线上线下提供线索，并计划基于社群贡献动态更新展品，探索文物归还原属地或与 diaspora 社群共创文化传承新模式。",
        "date": "2026-02-02 10:04:53+00:00"
    },
    {
        "title": "美国将反恐行动从索马里转移至肯尼亚",
        "body": "2026年2月1日有报道称，美国正在缩减其在索马里的军事存在，并将其反恐行动重新部署到肯尼亚。这一转变反映出华盛顿对索马里联邦机构作为持续安全合作平台的可靠性评估趋于强硬。",
        "date": "2026-02-02 01:09:22+00:00"
    },
    {
        "title": "杰弗里·爱泼斯坦文件披露索马里兰经济和承认讨论",
        "body": "2026年2月1日披露的杰弗里·爱泼斯坦（Jeffrey Epstein）文件显示，其同伙曾讨论在索马里兰开展各种经济项目，包括水出口项目和拟议的电影制片厂“Somaliwood”，以及索马里兰寻求国际承认的问题。",
        "date": "2026-02-02 01:09:22+00:00"
    },
    {
        "title": "索马里兰议会和地方选举推迟10个月",
        "body": "2026年2月1日，索马里兰全国选举委员会宣布，原定于5月31日举行的议会和地方议会选举将推迟10个月。委员会声明指出，推迟的原因是广泛的干旱、安全问题以及与选民登记相关的技术挑战，这些因素使得无法确保举行自由、公平和可信的投票。",
        "date": "2026-02-02 01:09:22+00:00"
    },
    {
        "title": "**欧盟向乌干达提交选举后续报告**",
        "body": "2026年2月1日，欧盟向乌干达当局提交了最终的选举后续任务报告。",
        "date": "2026-02-02 01:10:33+00:00"
    },
    {
        "title": "**乌干达反对党副主席失踪，引发担忧**",
        "body": "2026年2月1日，有报道称乌干达全国团结纲领（NUP）副主席乔利·图卡穆沙巴的家人对其失踪感到担忧。",
        "date": "2026-02-02 01:10:33+00:00"
    },
    {
        "title": "**乌干达军方反驳美国参议员言论，称其为“殖民威胁”**",
        "body": "2026年2月1日，乌干达军事发言人克里斯·马格齐上校强硬回应美国参议员的警告，捍卫乌干达主权及总统穆塞韦尼的连任，称乌干达是一个主权独立的国家，并指责美方言论是“殖民威胁”。",
        "date": "2026-02-02 01:10:33+00:00"
    },
    {
        "title": "塞舌尔推出新的儿童保育援助计划",
        "body": "塞舌尔内阁批准实施一项新的儿童保育援助计划，将于2026年2月生效。该计划将继续提供每月每名儿童750塞舌尔卢比的普惠性儿童保育援助，并为符合条件的低收入家庭提供额外的750塞舌尔卢比的收入调查补助。",
        "date": "2026-02-02 01:11:47+00:00"
    },
    {
        "title": "塞舌尔实施公交票价下调政策",
        "body": "自2026年2月1日起，塞舌尔的公交票价从10塞舌尔卢比（约0.7美元）下调2塞舌尔卢比至8塞舌尔卢比（约0.55美元），并计划在2027年和2028年进一步下调。这项政策旨在减轻家庭、工人、学生和老年人的日常经济压力。",
        "date": "2026-02-02 01:11:47+00:00"
    },
    {
        "title": "塞舌尔总统将出访迪拜和印度",
        "body": "2026年2月1日有消息称，塞舌尔总统帕特里克·埃尔米尼将于2026年2月3日至10日期间进行正式海外访问，包括参加在迪拜举行的世界政府峰会（2月3日至5日），随后应印度总理纳伦德拉·莫迪的邀请，对印度进行国事访问（2月5日至10日）。此次访问正值塞舌尔与印度建交50周年之际。",
        "date": "2026-02-02 01:11:47+00:00"
    },
    {
        "title": "毛里求斯举办地区海关合规研讨会",
        "body": "2026年2月2日至6日，由国际货币基金组织非洲技术援助中心南部地区（IMF AFRITAC South）组织的关于制定基于风险的海关合规计划的区域研讨会在毛里求斯举行。该研讨会旨在提高调查和起诉能力，并加强跨境合作。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "日本重申与毛里求斯加强合作，提及海岸雷达系统移交",
        "body": "2026年2月1日，日本驻毛里求斯大使Masahiro Kan表示，海岸监视雷达系统应移交给毛里求斯政府。他还强调，日本与毛里求斯在经济、文化和外交领域的合作正在不断加强。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "英国议会将审查查戈斯群岛协议的人权影响",
        "body": "2026年2月2日，英国议会人权联合委员会将举行听证会，邀请法律专家就英国与毛里求斯之间关于查戈斯群岛的协议可能带来的人权影响提供证据。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "查戈斯群岛流亡政府成立，反对英国移交主权给毛里求斯",
        "body": "2026年2月1日，查戈斯群岛人民强烈反对英国与毛里求斯之间未经他们同意就移交查戈斯群岛主权的协议。一项由英国上议院国际关系与国防委员会监督的调查显示，绝大多数查戈斯人反对将主权移交给毛里求斯，他们更倾向于保留英国公民身份。为维护自身权利，查戈斯人已成立流亡政府，并选出临时首席部长。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "马尔代夫就查戈斯群岛主权问题向美国提出替代方案",
        "body": "2026年2月1日，马尔代夫总统穆伊祖表示，如果马尔代夫获得查戈斯群岛南部岛屿的主权，他们将能通过宪法途径，确保美国在迪戈加西亚军事基地的持续运作。穆伊祖总统在接受《新闻周刊》采访时发表了这一言论，回应了美国总统唐纳德·特朗普对查戈斯群岛主权移交毛里求斯的担忧。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "**科摩罗加入南非在国际法院对以色列提起的种族灭绝案**",
        "body": "2026年2月1日，科摩罗向国际法院（ICJ）提交声明，表示将加入南非对以色列提起的种族灭绝案。",
        "date": "2026-02-02 01:14:17+00:00"
    },
    {
        "title": "**非洲开发银行承诺向坦桑尼亚提供25亿美元基础设施投资**",
        "body": "2026年2月1日，非洲开发银行（AfDB）承诺向坦桑尼亚提供25亿美元资金，用于优先基础设施项目，包括道路、铁路和贸易走廊，以加强区域互联互通并降低物流成本。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**坦桑尼亚金融市场位列非洲第三**",
        "body": "2026年2月1日的一份报告显示，坦桑尼亚的金融市场已跃升为非洲第三强，仅次于南非和毛里求斯。该国在宏观经济稳定性和政策透明度方面表现出色，超越了肯尼亚、尼日利亚和加纳等多个非洲国家。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**桑给巴尔法院将启用电子系统**",
        "body": "2026年2月1日，桑给巴尔高等法院宣布将推出一个现代化的电子系统，用于案件审理和管理，旨在通过信息和通信技术加强司法服务。该系统预计将于2026年2月9日在奔巴岛的众议院大厅正式启用。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**坦桑尼亚2050愿景框架将提交国民议会审议**",
        "body": "2026年2月1日，坦桑尼亚国家规划委员会宣布，包括《2026/27–2050/51年25年长期展望计划》、《2026/27–2030/31年第四个五年国家发展计划》以及2026/27财年国家发展计划在内的三份关键文件，定于2026年2月2日提交国民议会进行辩论和批准。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**坦桑尼亚启动直升机深度矿产勘探项目**",
        "body": "2026年2月1日，坦桑尼亚政府在与巴里克矿业公司（Barrick Mining Company）的合作下，启动了一项利用现代化直升机进行深度矿产勘探的项目。该项目旨在到2030年将全国的深度矿产勘探覆盖率扩大到50%，勘探范围包括姆萨拉拉、恩泽加、伊贡加、姆博格韦和尼扬格瓦莱等地区。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**赞比亚在美中竞争中成为焦点，涉及中资矿企事件**",
        "body": "赞比亚执政党（UPND）与西方国家大使馆之间的紧张关系加剧，执政党指责外交官在2026年选举前干预赞比亚内政，凸显了赞比亚在华盛顿和北京之间全球竞争中的战略地位。此前，美国大使馆在一家中资铜加工企业Sino Metals发生有毒物质泄漏后发布健康警报，加剧了双方关系恶化，卢萨卡认为此举带有政治动机，反映了美国对赞比亚与北京密切关系的担忧。",
        "date": "2026-02-02 01:03:11+00:00"
    },
    {
        "title": "**赞比亚反对党爱国阵线（PF）重申党内团结**",
        "body": "2026年2月1日，赞比亚爱国阵线（PF）主席吉文·卢宾达承诺将全力支持该党和Tonse联盟，以及将在2月底前民主选举产生的党派旗手。他强调了团结、纪律和尊重内部民主进程的重要性。",
        "date": "2026-02-02 01:03:11+00:00"
    },
    {
        "title": "刚果民主共和国军队在基桑加尼附近击落无人机",
        "body": "2026年2月1日，刚果民主共和国武装部队（FARDC）在基桑加尼机场附近成功摧毁了四架武装神风无人机。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "刚果民主共和国延长钴出口配额使用期限",
        "body": "刚果民主共和国监管机构已将2025年钴出口配额的使用截止日期从2025年第四季度延长至2026年3月31日。此举旨在缓解刚果（金）新钴出口流程中因瓶颈造成的不确定性。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "欧盟危机管理专员将访问刚果民主共和国进行人道主义援助",
        "body": "2026年2月1日有报道称，欧盟危机管理专员哈贾·拉赫比布（Hadja Lahbib）将在未来两周内访问刚果民主共和国、卢旺达和布隆迪，进行大湖区的人道主义任务，以应对受民主同盟军（ADF）/M23叛乱影响地区的持续危机。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "布隆迪国内对刚果民主共和国军事干预表示担忧",
        "body": "2026年2月1日，布隆迪爱国行动运动（MAP-Burundi Buhire）发表正式声明，批评布隆迪军队参与刚果民主共和国冲突，称其严重违反宪法并威胁国家统一。该运动指出，布隆迪政府与刚果（金）政府于2023年8月签署的双边防务协议缺乏透明度，且军事部署未经议会批准。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "**以色列爆发抗议活动要求政府协助埃塞俄比亚移民**",
        "body": "2026年2月1日，约2000名埃塞俄比亚裔以色列人在以色列议会（Knesset）外举行抗议活动，要求以色列政府协助约1万名仍滞留在埃塞俄比亚的亲属移民以色列。抗议者指出，鉴于埃塞俄比亚提格雷地区持续的暴力和冲突，政府已停止了移民和相关资金支持。",
        "date": "2026-02-02 01:05:38+00:00"
    },
    {
        "title": "**美国将终止对埃塞俄比亚的临时保护身份**",
        "body": "2026年2月13日，美国将终止对埃塞俄比亚公民的临时保护身份（TPS），此决定于2025年12月12日由美国国土安全部宣布。国土安全部部长克里斯蒂·诺姆（Kristi Noem）表示，埃塞俄比亚的状况不再对返回的埃塞俄比亚国民的人身安全构成严重威胁。此举将影响大约5000名埃塞俄比亚公民。",
        "date": "2026-02-02 01:05:38+00:00"
    },
    {
        "title": "**肯尼亚驻坦桑尼亚外交建筑将进行大规模翻修**",
        "body": "2026年2月1日报道，肯尼亚正准备投入数百万先令对其在坦桑尼亚达累斯萨拉姆的外交建筑进行大规模翻修，并已开始招标，截止日期为2026年2月6日。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚积极发展医疗旅游**",
        "body": "2026年2月1日报道，肯尼亚正积极将医疗旅游作为一项多元化战略，旨在将其定位为区域医疗中心，并通过改善基础设施和建立战略伙伴关系来推动该行业发展。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚运输公司Super Metro因不合格司机被勒令整改**",
        "body": "2026年2月1日报道，一项法庭裁决要求肯尼亚Super Metro运输公司立即解雇269名不合格司机并进行重新测试，同时提交31辆存在合规问题的车辆进行检查。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚社会组织呼吁调查15名流浪儿童死亡事件**",
        "body": "2026年2月1日，肯尼亚Undugu Society社会组织批评当局对15名流浪儿童的死亡保持沉默，并呼吁进行全面调查，以查明导致这些与街头相关人员死亡的情况，并公布调查结果以确保透明度和问责制。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚尼耶里发生一家三口谋杀案**",
        "body": "2026年2月1日，肯尼亚尼耶里市警方正在调查一起谋杀案，一名31岁的女性及其两名分别为2岁和6岁的子女的尸体在其家中被发现，其中两名儿童有致命刀伤，母亲被发现吊死并颈部有刀伤。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚总统承诺拨款扩建吉孔巴市场并解决土地所有权问题**",
        "body": "2026年2月1日，肯尼亚总统威廉·鲁托宣布承诺拨款40亿肯尼亚先令用于扩建内罗毕的吉孔巴市场，并表示将在90天内以内罗毕市县政府的名义办理市场土地所有权证，以遏制土地侵占行为。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚政府就避免债务违约表态**",
        "body": "2026年2月1日，肯尼亚财政部内阁秘书约翰·姆巴迪表示，肯尼亚政府已成功避免了国际货币基金组织（IMF）此前警告的债务违约风险。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚与坦桑尼亚关系缓和**",
        "body": "2026年2月1日报道，肯尼亚和坦桑尼亚已采取措施缓解此前因肯尼亚国民在坦桑尼亚被拘留而产生的外交紧张关系。两国总统威廉·鲁托和萨米亚·苏卢胡·哈桑已恢复高级别对话，旨在重建信任与合作。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚揭露俄乌战争中公民招募新细节**",
        "body": "2026年2月1日有报道称，对肯尼亚公民卷入俄乌战争的调查显示，一些肯尼亚人通过直接向当地一家肯尼亚公司提出请求而被招募，申请人录制视频信息寻求作为士兵的职位，其中许多是前警察和退役士兵。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**吉布提与索马里兰互召大使，两国关系紧张**",
        "body": "2026年2月1日，吉布提和索马里兰同时召回了各自的大使。此次外交行动被视为一种抗议信号，起因是吉布提公开反对索马里兰日益增长的国际承认，尤其是在以色列正式承认索马里兰独立之后。",
        "date": "2026-02-02 01:08:07+00:00"
    },
    {
        "title": "**特朗普提名共和党情报专家弗兰克·W·加西亚 Jr. 任美国国务院非洲事务助理部长**",
        "body": "美国总统特朗普提名长期担任共和党国会情报委员会高级顾问、且在非洲事务经验有限的弗兰克·W·加西亚 Jr. 为国务院非洲局助理部长。加西亚现任美国众议院情报常设委员会主席里克·克劳福德的高级顾问，曾在情报委员会和国防情报分委会负责技术情报监督，并在国防与情报领域拥有多年工作经历。此前他曾任技术咨询公司总裁，拥有海军上校服役经历以及多所高校的学位。自特朗普就职以来，非洲局已先后由三位官员负责，现由未获参议院确认的尼克·切克斯担任高级局官。此次提名意味着特朗普政府继续以非职业外交官填补关键岗位，且该提名需经参议院外交关系委员会审查并投票确认，预计将耗时数月。与此同时，副国务卿兰道在非洲进行四国访问，强调贸易、商业环境、安全与和平等特朗普优先事项。",
        "date": "2026-02-01 21:48:37+00:00"
    },
    {
        "title": "**埃及秘密空军基地成苏丹无人机战争幕后指挥中心**",
        "body": "位于埃及西部沙漠的一个大型农田项目旁的隐蔽跑道，已被用于对苏丹境内的快速支持部队（RSF）实施无人机打击。根据《纽约时报》核实的卫星图像、飞行记录、视频以及美欧阿多国官员的访谈，至少过去六个月，先进军用无人机从该基地起飞，执行针对苏丹内战中的RSF目标的空袭。此举显示，苏丹长期陷于饥荒与暴行的内战正被外部大国的高科技武器介入，演变为一场以无人机为主的现代战争舞台。埃及外交部、新闻中心及苏丹军方均未对本报道置评。",
        "date": "2026-02-01 21:44:07+00:00"
    },
    {
        "title": "**尼日尔利亚政府将对贝努埃州耶尔瓦塔大屠杀嫌疑人提起诉讼**",
        "body": "尼日尔利亚政府宣布，将于2026年2月2日在阿布贾联邦高等法院起诉与贝努埃州耶尔瓦塔社区致命袭击有关的嫌疑人。总统特别顾问Kamarudeen Ogundele表示，经过各安全机构的彻底调查，这些嫌疑人将面临指控。政府承诺将伸张正义，并重申了蒂努布总统保护公民生命财产的决心。2025年6月，疑似武装牧民对该社区发动袭击，造成200多人死亡，随后警方逮捕了26名嫌疑人。",
        "date": "2026-02-01 18:45:22+00:00"
    },
    {
        "title": "**尼日尔利亚奥孙州议会指控前州长及银行挪用500亿奈拉地方政府资金**",
        "body": "2026年2月1日，尼日尔利亚奥孙州众议院发布声明，指控被解职的全体进步大会党（APC）地方主席及前州长、现任海洋经济部长Gboyega Oyetola非法挪用约500亿奈拉地方政府资金。议会称，相关资金被用于向APC官员、部分酋长及律师支付数亿奈拉，而当地教师、医护人员及公务员已连续12个月未获薪资。议会警告涉事银行（包括UBA）若配合非法指令转移资金，将面临法律追责及声誉风险，并强调“无人凌驾法律”，将追回所有非法处置资金。议会同时肯定现任州长Ademola Adeleke自筹资金保障基层薪资的努力，但反对以此为由继续挪用公款。",
        "date": "2026-02-01 15:02:06+00:00"
    },
    {
        "title": "**苏丹喀土穆机场迎来战争爆发后首架定期商业航班**",
        "body": "苏丹喀土穆国际机场在战争爆发两年多后，于周日迎来了首架定期商业航班。这架苏丹航空的客机从红海城市苏丹港飞抵首都，现场民众举行了庆祝活动。苏丹政府近期宣布已重新控制首都，并将政府总部迁回喀土穆，目前机场官员表示该设施已准备好每日接收多达四个航班。尽管首都地区正逐步恢复，但苏丹中西部地区的冲突仍在持续，这场战争已导致数万人死亡，数百万人流离失所。",
        "date": "2026-02-01 15:04:40+00:00"
    },
    {
        "title": "**美国高级官员访问吉布提，重点关注反恐和海上安全**",
        "body": "2026年2月1日有报道指出，美国副国务卿克里斯托弗·兰道和美国非洲司令部（AFRICOM）司令达格文·安德森将军等高级官员在周六（可能为1月31日或2月1日）会见了吉布提总统伊斯梅尔·奥马尔·盖莱，重申战略伙伴关系，并讨论了在红海紧张局势加剧背景下的反恐和海上安全问题。",
        "date": "2026-02-01 13:08:16+00:00"
    },
    {
        "title": "**吉布提海关挫败可卡因走私企图，4人被捕**",
        "body": "2026年2月1日有报道称，吉布提海关官员于1月28日晚在与埃塞俄比亚接壤的巴尔霍边境口岸逮捕了四名乍得籍男子，其中一人吞食了29粒可卡因胶囊。",
        "date": "2026-02-01 13:08:16+00:00"
    },
    {
        "title": "索马里外交政策发生重大转变，与阿联酋关系破裂并寻求新区域秩序",
        "body": "2026年1月31日有分析指出，索马里决定终止与阿拉伯联合酋长国（阿联酋）的长期协议，标志着非洲之角外交格局的巨大转变。摩加迪沙认为阿联酋的一系列行动构成了生存威胁，例如阿联酋在促进索马里兰与以色列接触方面的作用。索马里正在将战略重心转向沙特阿拉伯和埃及，以建立新的安全架构，填补阿联酋留下的空白。",
        "date": "2026-02-01 13:09:30+00:00"
    },
    {
        "title": "索马里与中国承诺加强安全和贸易伙伴关系",
        "body": "2026年1月31日，索马里总理哈姆扎·阿卜迪·巴雷与中国驻索马里大使王煜在摩加迪沙举行会晤，双方同意加速在安全和贸易领域的合作，并强调加强两国长期历史关系的重要性。巴雷总理表示，索马里优先加强与北京的外交接触，以在国家安全稳定和经济复苏的关键阶段实现与中国的共同利益最大化。王大使重申中国致力于维护友好关系，并将继续加强在安全、投资和经济发展领域对索马里的支持。",
        "date": "2026-02-01 13:09:30+00:00"
    },
    {
        "title": "索马里否认暂停索马里护照前往埃及的报道",
        "body": "2026年2月1日，索马里和埃及当局否认了有关索马里护照被暂停或禁止前往埃及的报道，称这些报道不实。两国官员表示，索马里和埃及之间的航班和移民程序保持不变，索马里旅客持有有效旅行证件和所需入境许可可照常前往开罗。",
        "date": "2026-02-01 13:09:30+00:00"
    },
    {
        "title": "索马里议会暂停18名议员资格",
        "body": "2026年2月1日，索马里人民院议长谢赫·亚丁·穆罕默德·努尔·“马多贝”宣布暂停18名议员的议会会议资格，指控他们在上周（1月28日）举行的两院联席会议上制造混乱，试图阻碍会议进行。这些被暂停资格的议员将从2月2日起被禁止参加12次两院联席会议以及人民院的常规会议。",
        "date": "2026-02-01 13:09:30+00:00"
    },
    {
        "title": "索马里地方政府指责联邦政府阻挠航班，政治峰会受阻",
        "body": "2026年2月1日，索马里邦特兰和朱巴兰地方行政当局指责索马里联邦政府“危及生命”，因为两架载有其总统卫队的飞机被阻止降落在摩加迪沙。这一事件扰乱了原定于本周举行的联邦政府与地方委员会之间的峰会计划，邦特兰和朱巴兰均谴责联邦政府此举是出于政治动机，违反了此前协议并威胁国家统一。联邦政府消息人士则称，这些飞机违反了规定程序，限制了每个代表团的卫队人数，并要求提前提交载有乘客和设备的飞行清单。",
        "date": "2026-02-01 13:09:30+00:00"
    },
    {
        "title": "刚果民主共和国东部武装冲突持续，M23叛军控制矿产资源",
        "body": "2026年1月31日有报道称，刚果民主共和国东部（特别是戈马周边地区）的冲突在M23叛军控制戈马一年后仍在持续。联合国专家组2025年12月发布的一份报告指出，M23叛军已将其控制范围扩大到南基伍省的战略矿区，通过矿产资源为其武装活动提供资金。 此外，由于冲突，从戈马前往刚果（金）首都金沙萨现在需要通过乌干达或卢旺达转机。 2026年2月1日，刚果（金）发生矿难导致200多人死亡，M23叛军自2024年以来一直控制这些矿区并征税。",
        "date": "2026-02-01 13:10:50+00:00"
    },
    {
        "title": "乌干达美国使馆缩减运营",
        "body": "2026年1月31日，美国驻乌干达大使馆宣布，由于资金中断，将缩减运营，其官方X（原Twitter）账户将不再定期更新，仅发布紧急安全信息。",
        "date": "2026-02-01 13:10:50+00:00"
    },
    {
        "title": "塞舌尔推进邮轮旅游战略发展",
        "body": "2026年1月31日，塞舌尔正在通过与联合国非洲经济委员会（UNECA）合作举办研讨会，采取措施制定其邮轮旅游发展战略，以确保该行业的结构化和可持续增长。",
        "date": "2026-02-01 13:12:01+00:00"
    },
    {
        "title": "塞舌尔举行年度外交招待会，强调全球参与和蓝色经济领导力",
        "body": "2026年1月31日，塞舌尔外交与侨民事务部长巴里·福尔主持了年度外交招待会，塞舌尔总统帕特里克·埃尔米尼出席。此次活动的主题为“50年的愿景与声音：塞舌尔与全球社区走向共同安全和可持续发展的旅程”，强调了塞舌尔在蓝色经济、环境管理、多边领导和海上安全等领域的全球影响力。俄罗斯联邦大使阿尔乔姆·科津作为新任外交使团团长也发表了讲话。",
        "date": "2026-02-01 13:12:01+00:00"
    },
    {
        "title": "**毛里求斯实施节能项目以减少臭氧消耗物质**",
        "body": "2026年1月30日，毛里求斯内阁注意到，该国正在实施一项根据《蒙特利尔议定书》开展的项目，旨在通过进一步减少空调行业中高臭氧消耗潜能制冷剂的使用来提高能源效率。该项目包括为12kW以上空调设备制定和采用最低能源性能标准，并获得了多边基金的资金支持和德国国际合作机构（GIZ）的技术援助。",
        "date": "2026-02-01 13:13:19+00:00"
    },
    {
        "title": "科摩罗猴痘病例患者从医院逃脱",
        "body": "2026年1月30日，恩兹瓦尼岛（Ndzuani）一名猴痘检测呈阳性的患者从医院逃脱。",
        "date": "2026-02-01 13:14:40+00:00"
    },
    {
        "title": "科摩罗与俄罗斯启动合作平台",
        "body": "2026年1月24日，俄罗斯驻马达加斯加和科摩罗临时代办阿列克谢·布里亚克参加了俄罗斯-科摩罗合作平台COMRUSS的启动仪式。该平台旨在发展和加强俄罗斯与科摩罗在经济、文化和社会方面的合作，并为青年创造机会。",
        "date": "2026-02-01 13:14:40+00:00"
    },
    {
        "title": "**坦桑尼亚启动高速公路总体规划**",
        "body": "2026年2月1日，坦桑尼亚政府启动了“坦桑尼亚高速公路总体规划”，旨在通过建设高速公路缓解交通拥堵，并推动国家实现2050年发展愿景。该战略性决策将与韩国国际协力团（KOICA）合作实施，预计将为青年创造就业和创业机会，并促进区域贸易。",
        "date": "2026-02-01 13:00:37+00:00"
    },
    {
        "title": "**坦桑尼亚前高级部长被捕**",
        "body": "2026年1月31日，坦桑尼亚一名前高级部长被捕，据称是总统萨米娅·苏卢胡·哈桑直接下令，作为其权力巩固行动的一部分。有报道指出，此次逮捕正值国际刑事法院（ICC）对2025年10月选举后暴力事件中5000-10000人死亡的指控施加压力之际，被捕部长被视为坦桑尼亚未来的潜在总统。",
        "date": "2026-02-01 13:00:37+00:00"
    },
    {
        "title": "赞比亚参与刚果盆地蓝色基金气候融资会谈",
        "body": "2026年1月31日有报道指出，赞比亚参加了1月27日至29日在内罗毕举行的刚果盆地气候委员会（CBCC）高级别技术会议，旨在为一项数十亿美元的刚果盆地及周边地区气候融资计划制定投资方案。成员国部长预计将于2026年2月10日在刚果布拉柴维尔会面，以进一步完善融资重点。",
        "date": "2026-02-01 13:01:56+00:00"
    },
    {
        "title": "加纳总统将对赞比亚进行国事访问",
        "body": "2026年2月1日，加纳总统约翰·德拉马尼·马哈马将于2026年2月4日至6日应赞比亚总统哈凯恩德·希奇莱马的邀请，对赞比亚进行为期三天的国事访问。双方将举行双边会谈，重点讨论加强外交关系、贸易投资合作以及非洲大陆自由贸易区（AfCFTA）框架内的合作机会。",
        "date": "2026-02-01 13:01:56+00:00"
    },
    {
        "title": "赞比亚将首次主办非洲大陆能源和基础设施投资论坛",
        "body": "2026年2月1日有报道称，赞比亚将于2026年2月2日至5日首次在南非以外地区主办非洲大陆能源和基础设施投资论坛（CIF）。赞比亚发展局（ZDA）局长阿尔伯特·哈尔万帕表示，目前有超过10,000兆瓦的电力项目正在寻求融资，此次论坛旨在促成具体的交易和投资。",
        "date": "2026-02-01 13:01:56+00:00"
    },
    {
        "title": "**刚果民主共和国总统齐塞克迪就东部地区对话及卢旺达M23合作表态**",
        "body": "2026年1月31日，刚果民主共和国总统费利克斯·齐塞克迪重申，他愿意在“国家领土内”与刚果人民进行对话，并就东部地区的对话提出了条件。同日，齐塞克迪总统表示，卢旺达承认与AFC/M23的合作，缩小了否认的空间，明确了责任，并促使国际社会执行联合国决议。",
        "date": "2026-02-01 13:03:07+00:00"
    },
    {
        "title": "**刚果民主共和国总理朱迪思·苏明瓦·图卢卡将访问蒙加拉省**",
        "body": "2026年1月31日，包括水力资源和电力部长莫伦多·萨孔比（Molendo Sakombi）和预算副部长埃利塞·博库马尼亚（Elysée Bokumanya）在内的刚果民主共和国部长级代表团抵达蒙加拉省首府利萨拉，为即将到来的总理朱迪思·苏明瓦·图卢卡（Judith Suminwa Tuluka）的访问做准备。此次访问旨在协调总理行程的组织工作，并强调政府对蒙加拉省战略重点的重视。",
        "date": "2026-02-01 13:03:07+00:00"
    },
    {
        "title": "**法国国民议会议员访问刚果民主共和国**",
        "body": "2026年2月1日，法国国民议会议员埃莱奥诺尔·卡鲁瓦（Éléonore Caroit）访问了金沙萨，此次访问正值刚果民主共和国宣布竞选法语国家组织（OIF）秘书长一职之际。",
        "date": "2026-02-01 13:03:07+00:00"
    },
    {
        "title": "**刚果民主共和国与美国战略矿产合作协议面临违宪审查**",
        "body": "2026年1月21日，一个由个人和非政府组织组成的团体向刚果民主共和国宪法法院提交了一份请求，指控2025年12月4日签署的刚果民主共和国与美国战略伙伴关系协议违宪。该团体声称协议通过贱卖战略矿产，严重损害了刚果人民的利益并侵犯了国家主权。",
        "date": "2026-02-01 13:03:07+00:00"
    },
    {
        "title": "**刚果民主共和国矿业地籍局将于2月2日重新开放**",
        "body": "2026年1月27日和30日，刚果民主共和国宣布，在完成对采矿权档案的清理工作后，该国矿业地籍局（CAMI）将于2026年2月2日正式重新开放，接受新的采矿权和勘探申请。此次清理行动自2025年12月15日暂停以来，已收回594个采矿权，涉及约31,648平方公里的土地。",
        "date": "2026-02-01 13:03:07+00:00"
    },
    {
        "title": "**卡塔尔重启刚果民主共和国和平调解，邀请冲突各方对话**",
        "body": "2026年1月28日有报道称，卡塔尔已邀请刚果民主共和国政府和AFC/M23叛乱组织代表返回多哈，以重启停滞的和平对话。据称，双方均已接受邀请，预计代表将在2026年1月31日至2月1日期间抵达。",
        "date": "2026-02-01 13:03:07+00:00"
    },
    {
        "title": "**刚果民主共和国政府将鲁巴亚矿难归咎于M23叛乱分子**",
        "body": "2026年1月31日，刚果民主共和国政府通过其通讯和媒体部表示，马西西地区鲁巴亚（Rubaya）钽铌矿发生的山体滑坡灾难，造成数百人死亡，其责任在于M23/AFC运动。政府指出，叛乱组织控制区内的非法采矿活动直接导致了这场悲剧。此外，鲁巴亚矿区自2025年2月起已被列为“红色区域”，禁止一切开采活动。",
        "date": "2026-02-01 13:03:07+00:00"
    },
    {
        "title": "马拉维南部地区面临干旱和粮食危机警告",
        "body": "2026年2月1日，气象专家警告称，马拉维南部地区将面临严重的干旱，预示着迫在眉睫的粮食危机。",
        "date": "2026-02-01 13:04:26+00:00"
    },
    {
        "title": "马拉维政府未能实现900个医疗站建设目标",
        "body": "2026年2月1日，马拉维政府因未能达到在全国建设900个医疗站的目标而面临越来越多的批评。政府原计划今年完成该项目，但目前已将目标推迟至2030年，并承认迄今仅建成235个医疗站。",
        "date": "2026-02-01 13:04:26+00:00"
    },
    {
        "title": "马拉维Kanyika铌项目与中矿资源集团合作启动建设",
        "body": "2026年2月1日，Globe Metals & Mining公司宣布，其位于马拉维的Kanyika铌项目已开始施工活动。该公司与中矿资源集团（Sinomine Resource Group）的子公司Sinomine International (Zambia) Engineering签署了有约束力的预开发合作协议。该协议标志着项目从可行性研究和许可阶段过渡到积极的执行阶段。Kanyika项目旨在生产用于全球先进材料市场的铌和钽，预计2028年第一季度开始氧化物生产。",
        "date": "2026-02-01 13:04:26+00:00"
    },
    {
        "title": "马拉维宣布脊髓灰质炎2型病毒（cVDPV2）疫情",
        "body": "2026年2月1日，马拉维政府宣布在该国环境中检测到2型循环疫苗衍生脊髓灰质炎病毒（cVDPV2）疫情。卫生部官员表示，该病毒是通过布兰太尔市两个地点的常规污水监测发现的。卫生部正在加紧采取措施控制疫情，并计划开展补充免疫接种活动，以保护儿童并防止进一步传播。",
        "date": "2026-02-01 13:04:26+00:00"
    },
    {
        "title": "埃塞俄比亚举办中国农历新年文化集市",
        "body": "2026年2月1日，埃塞俄比亚首都亚的斯亚贝巴举办了2026年中国农历新年集市，庆祝即将到来的春节。中国驻埃塞俄比亚大使陈海和埃塞俄比亚官员出席了活动，大使强调2026年是“中非人文交流年”。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "埃塞俄比亚首都公共服务危机报告发布",
        "body": "2026年2月1日，政策研究机构（PSI）发布的一项新研究警告称，埃塞俄比亚首都亚的斯亚贝巴在提供基本公共服务方面面临困境，原因在于过度集中的体制和士气低落的劳动力。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "埃塞俄比亚寻求融入美国“硅和平”框架",
        "body": "2026年2月1日有报道指出，埃塞俄比亚正寻求融入美国的“硅和平”（Pax Silica）框架，以期利用其丰富的能源、关键矿产资源和人口红利，在全球人工智能和硬件制造领域占据高价值地位。此举与埃塞俄比亚的“数字埃塞俄比亚2030”战略相契合，旨在将国家经济转向数字化优先模式。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "埃塞俄比亚批准新投资激励法规",
        "body": "2026年2月1日有报道称，埃塞俄比亚部长理事会已于2026年1月20日批准了修订后的投资激励法规，并将于发布后生效。新法规将转向以绩效为基础的激励模式，重点关注高资本行业，特别是农业和采矿业，包括提供资本津贴、较低的所得税税率、各种税收豁免以及资本货物免征关税等。该法规废除了之前的第517/2014号部长理事会投资激励法规。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "埃塞俄比亚启用地区最大风力发电厂",
        "body": "2026年2月1日，埃塞俄比亚启用了Aysha II风力发电厂，装机容量达80兆瓦，成为该地区最大的风力发电厂。该项目48台风力发电机中的32台已投入运行，每台可产生2.5兆瓦电力。东非地区多国领导人出席了落成典礼。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "埃塞俄比亚获得3.4亿美元用于Tulu Kopi金矿项目",
        "body": "2026年1月31日有报道指出，埃塞俄比亚已获得3.4亿美元用于开发Tulu Kopi金矿项目。这笔资金被视为不仅仅是一项采矿协议，更关乎外汇、国家能力和经济重新定位。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "非洲联盟第39届首脑会议议程确定",
        "body": "2026年2月1日有报道称，非洲联盟第39届国家元首和政府首脑峰会将于2026年2月14日至15日在埃塞俄比亚亚的斯亚贝巴举行。此次峰会将重点关注安全稳定和可持续水资源管理，并以“确保可持续水供应和安全卫生系统以实现2063年议程目标”作为2026年非洲联盟的年度主题。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷地区领导人就和平与《比勒陀利亚协议》执行挑战发表声明",
        "body": "2026年2月1日，埃塞俄比亚提格雷地区领导人察德坎·沃雷德重申其政府致力于和平解决“特塞勒姆”地区争议，否认有重返战争或武力收复该地区的意图。他表示，提格雷部队的重新部署纯粹是防御性的，旨在保护民众，并且没有开启新战线或恢复战斗的计划。沃雷德承认《比勒陀利亚和平协议》的执行面临重大挑战，包括提格雷部队的撤离和复员，这些情况引发了新的流离失所，并削弱了公众对全面解决危机的信心。他还指出，尽管协议有规定，提格雷仍未重返联邦国家机构。",
        "date": "2026-02-01 13:05:40+00:00"
    },
    {
        "title": "乌克兰情报部门确认一名在俄乌冲突中死亡的肯尼亚籍雇佣兵身份",
        "body": "2026年1月31日，乌克兰国防情报局确认了一名肯尼亚籍雇佣兵克林顿·尼亚帕拉·莫格萨（Clinton Nyapara Mogesa）的身份，他被发现在乌克兰东部顿涅茨克地区的一个前俄罗斯阵地死亡，此前他一直在为俄罗斯军队作战。",
        "date": "2026-02-01 13:06:59+00:00"
    },
    {
        "title": "肯尼亚发生疑似青年党袭击事件致两人死亡",
        "body": "2026年1月26日，肯尼亚加里萨县胡卢霍镇发生一起疑似索马里青年党武装分子袭击事件，导致一名酋长和一名教师死亡。事件发生后，至少19名来自胡卢霍小学的教师出于安全考虑已逃往加里萨镇。",
        "date": "2026-02-01 13:06:59+00:00"
    },
    {
        "title": "肯尼亚反对派威胁就土地纠纷发起全国性抗议",
        "body": "2026年2月1日，肯尼亚Wiper党领袖卡隆佐·穆西约卡介入了马沃科（Mavoko）地区涉及肯尼亚商业银行（KCB）和数百名房屋业主的土地纠纷，并威胁称，如果强制驱逐行动继续，将发起全国性抗议。",
        "date": "2026-02-01 13:06:59+00:00"
    },
    {
        "title": "肯尼亚反对派领袖卡隆佐·穆西约卡将访问美国",
        "body": "2026年2月1日有报道称，肯尼亚反对派领袖卡隆佐·穆西约卡受邀访问美国，他将出席2月5日在华盛顿举行的全国祈祷会，并计划会见美国政府官员和肯尼亚侨民，讨论治理、区域政治以及他2027年的政治抱负。",
        "date": "2026-02-01 13:06:59+00:00"
    },
    {
        "title": "埃及与肯尼亚外交部长在非盟峰会前协调立场",
        "body": "2026年2月1日，埃及外交部长巴德尔·阿卜杜拉蒂与肯尼亚内阁首席秘书兼外交和侨民事务内阁秘书穆萨利亚·穆达瓦迪通电话，协调在即将于2月中旬举行的非洲联盟国家元首和政府首脑峰会前的地区和大陆问题上的立场。",
        "date": "2026-02-01 13:06:59+00:00"
    },
    {
        "title": "肯尼亚内阁首席秘书穆达瓦迪访问埃塞俄比亚",
        "body": "2026年2月1日，肯尼亚内阁首席秘书穆萨利亚·穆达瓦迪前往埃塞俄比亚亚的斯亚贝巴进行为期两天的访问，旨在加强肯尼亚在该地区的外交和经济联系，并将与埃塞俄比亚外交部长和英国外交大臣举行会谈。",
        "date": "2026-02-01 13:06:59+00:00"
    },
    {
        "title": "**习近平同阿尔及利亚总统特本就阿卫星成功发射互致贺电**",
        "body": "2026年1月31日，中国国家主席习近平与阿尔及利亚总统特本就一颗阿尔及利亚遥感卫星在中国酒泉成功发射互致贺电。习近平表示，此次发射是两国航天领域又一成功合作，体现了中阿全面战略伙伴关系，中方愿同阿方一道深化合作，造福两国人民。特本称这是双边关系发展的新里程碑，阿方愿继续深化与中国的全面战略伙伴关系。",
        "date": "2026-02-01 10:42:00+00:00"
    },
    {
        "title": "**欧盟呼吁北埃塞俄比亚局势紧急降温，强调遵守停火协议**",
        "body": "2026年1月31日，欧盟对北埃塞俄比亚近期出现的军事冲突表示严重关切，呼吁各方立即降级以防止冲突升级并危及平民及地区稳定。欧盟强调必须遵守2022年11月的停火协议，将其作为通过对话解决争端的框架，并表示愿意提供调解支持和信任建设措施，以推动《比勒陀利亚协定》全面落实。",
        "date": "2026-02-01 10:18:08+00:00"
    },
    {
        "title": "**拉各斯大规模驱逐致数千人流离失所 婴儿双胞胎被迫栖身独木舟**",
        "body": "2024年1月，尼日尔利亚拉各斯马可可社区发生大规模强制拆迁，超过3000户住房被拆除，约1万人流离失所。当地居民维克托·阿汉苏一家在未获充分通知的情况下被迫逃离，5个月大的双胞胎与家人现栖身于一艘木制独木舟中，仅以塑料布遮挡雨水。拉各斯政府以“公共安全”和“基础设施保护”为由推进拆迁，但居民称未获补偿或安置计划，且拆迁范围超出最初划定区域。非政府组织指出，该行动违反2017年拉各斯高等法院关于“无安置不得驱逐”的裁决。抗议者于周三遭警方用催泪瓦斯驱散。马可可社区作为非洲最大水上贫民窟之一，长期面临发展压力，居民称高租金（最低年薪仅55美元）令其难以在市区另寻住所。当局未回应具体质疑，但援引州长表态强调拆迁必要性，同时居民质疑土地或被转交私人开发商。",
        "date": "2026-02-01 07:57:22+00:00"
    },
    {
        "title": "**参议员埃里克·施密特提出“SCAM法案”，拟在入籍后10年内剥夺犯欺诈等重罪移民的公民身份**",
        "body": "美国密苏里州共和党参议员埃里克·施密特（Eric Schmitt）于2026年1月在参议院提交《停止公民身份滥用与虚假陈述法案》（SCAM Act），该法案旨在对自然化后10年内犯下福利欺诈、严重重罪或加入恐怖组织（包括帮派和贩毒集团）的移民启动撤销公民身份进程，并可启动驱逐。该法案以明尼苏达州索马里裔社区的近90亿美元欺诈案为“警醒”，并设有应对宪法挑战的弹性条款，若被认定违宪，可将适用期限缩短至5年。白宫政策副幕僚长斯蒂芬·米勒公开表示支持，称该欺诈案是美国史上最大金融丑闻之一，所有涉案移民应立即被取消公民身份并驱逐。目前该法案已提交参议院，但尚未安排听证。",
        "date": "2026-02-01 02:26:26+00:00"
    },
    {
        "title": "**埃塞俄比亚总统会见新任大使，强调“绿色外交”**",
        "body": "2026年2月1日，埃塞俄比亚总统塔耶·阿茨克·塞拉西在总统府会见了包括阿拉伯联合酋长国和卢森堡在内的多国新任大使，标志着埃塞俄比亚全球参与的新篇章。总统强调了“绿色伙伴关系”的愿景，即国际关系不仅通过贸易平衡衡量，还通过植树数量和区域气候稳定来衡量，并提及埃塞俄比亚雄心勃勃的“绿色遗产倡议”。",
        "date": "2026-02-01 01:05:33+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷冲突：TPLF回应非盟呼吁，联合国及欧盟表达关切**",
        "body": "2026年2月1日，提格雷人民解放阵线（TPLF）对非洲联盟呼吁在该地区保持克制和对话的表态表示欢迎，此前埃塞俄比亚地方武装与联邦军队在提格雷西部特塞勒姆地区爆发了新的冲突。联合国秘书长安东尼奥·古特雷斯于2026年1月31日对埃塞俄比亚提格雷地区的局势发展表示密切关注，对平民可能受到的影响以及冲突可能再次扩大的风险深表担忧，并呼吁各方保持克制，通过和平对话解决分歧。欧盟对外行动署（EEAS）也于2026年1月31日对埃塞俄比亚北部地区的事态发展表示担忧，包括军事对抗和冲突，并敦促立即降级局势。2026年1月31日，埃塞俄比亚人权委员会（EHRC）就提格雷、阿姆哈拉和阿法尔地区边境地区冲突和军事调动再起发出警告，指出存在人员流离失所、行动受限以及严重侵犯人权行为的风险。该委员会表示，冲突自2026年1月26日开始，阿拉马塔市居民已被迫撤离。",
        "date": "2026-02-01 01:05:33+00:00"
    },
    {
        "title": "肯尼亚正式启动国际法院法官任期竞选",
        "body": "2026年1月31日，肯尼亚外交部正式启动了菲比·奥科瓦法官竞选国际法院（ICJ）完整九年任期的外交活动，旨在巩固肯尼亚在全球司法舞台上的影响力。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚设定2026年国际投资大会20亿美元目标",
        "body": "肯尼亚政府宣布，计划在即将于2026年3月举行的肯尼亚国际投资大会（KIICO 2026）上争取20亿美元的投资协议，重点关注制造业、可再生能源和数字经济，以推动经济复苏。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚将恢复国际货币基金组织谈判",
        "body": "肯尼亚将于2026年2月恢复与国际货币基金组织（IMF）的关键谈判，此前其在2025年3月未能履行协议条件，导致36亿美元的贷款计划中断。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚启动外部债务数字支付平台",
        "body": "2026年2月2日，肯尼亚财政部将正式启用一个全自动化的外部债务支付平台，旨在提高外部债务管理效率、透明度和问责制。该国2026/27-2028/29年中期债务管理战略还计划未来三年更多依赖国内借款。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚国家社会保障基金供款上调",
        "body": "自2026年2月1日起，肯尼亚国家社会保障基金（NSSF）的供款将进入2013年NSSF法案分阶段实施的第四阶段，导致正式就业公民的工资扣款增加。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "肯尼亚全国运输罢工威胁",
        "body": "2026年1月31日，肯尼亚运输业者宣布，由于公共道路上车辆被焚烧事件日益增多且政府未能采取行动，他们计划于2026年2月2日（周一）发起全国性运输罢工，并警告这可能只是更多抗议活动的开始。",
        "date": "2026-02-01 01:06:43+00:00"
    },
    {
        "title": "**吉布提、索马里与埃塞俄比亚领导人在埃塞俄比亚共同启用旅游项目**",
        "body": "2026年1月31日，吉布提总统伊斯梅尔·奥马尔·盖莱、索马里总统哈桑·谢赫·马哈茂德与埃塞俄比亚总理阿比·艾哈迈德在埃塞俄比亚索马里州共同启用了Shabeely度假村旅游项目。该项目占地385公顷，旨在促进区域一体化、旅游、贸易和跨境互联互通。",
        "date": "2026-02-01 01:07:55+00:00"
    },
    {
        "title": "埃及担任非洲联盟和平与安全理事会轮值主席国",
        "body": "2026年2月1日，埃及正式担任非洲联盟（AU）和平与安全理事会轮值主席国，并将重点关注苏丹和索马里的冲突问题。预计在2026年2月10日举行关于苏丹和索马里局势的部长级会议。",
        "date": "2026-02-01 01:09:08+00:00"
    },
    {
        "title": "**乌干达被指控在南苏丹“种族灭绝”中扮演角色**",
        "body": "2026年1月28日有报道称，南苏丹反叛分子要求联合国追究乌干达在“种族灭绝”中的所谓责任。同时，数千名乌干达士兵正在南苏丹首都朱巴执行保护任务，以应对反对派指挥官威胁进军朱巴的情况。",
        "date": "2026-02-01 01:10:20+00:00"
    },
    {
        "title": "恶劣天气导致阿联酋飞往塞舌尔的航班停飞",
        "body": "2026年1月31日，一场横扫中东的强大冬季系统迫使阿联酋航空及三家地区航空公司取消了29个航班，并延误了另外37个航班。其中，阿联酋航空往返迪拜与塞舌尔之间的航班受影响严重，因为风暴导致机场关闭。",
        "date": "2026-02-01 01:11:32+00:00"
    },
    {
        "title": "毛里求斯航空增加吉隆坡直飞航班",
        "body": "毛里求斯航空于2026年1月31日宣布，将增加飞往吉隆坡的周六直飞航班服务，以加强毛里求斯与亚洲之间的联系。这些额外航班将安排在2026年4月4日至4月25日以及2026年7月4日至10月24日的两个旅行高峰期。",
        "date": "2026-02-01 01:12:45+00:00"
    },
    {
        "title": "毛里求斯医药产品补贴于2026年2月1日生效",
        "body": "毛里求斯内阁已同意从2026年2月1日起，根据价格稳定基金对选定的药品，特别是抗高血压、心血管和抗糖尿病药物实施补贴。",
        "date": "2026-02-01 01:12:45+00:00"
    },
    {
        "title": "**科摩罗与俄罗斯探讨加强伙伴关系**",
        "body": "2026年1月23日有报道指出，科摩罗与俄罗斯正在就加强双方伙伴关系进行交流。",
        "date": "2026-02-01 01:14:00+00:00"
    },
    {
        "title": "**科摩罗反对派拒绝全国会议并成立流亡政府**",
        "body": "2026年1月24日，科摩罗反对派团体在丰博尼举行会议，通过了一项决议，谴责现任政府的治理，并拒绝了政府宣布将于2026年2月举行的全国会议（\"Assises nationales\"）倡议。反对派重申了他们对2001年《丰博尼-姆瓦利框架协议》的承诺。此外，2026年1月10日，科摩罗反对派人物赛义德·哈希姆·阿希拉菲在巴黎成立了一个科摩罗流亡政府。该流亡政府对科摩罗现任政府宣布将于2026年2月17日进行的新宪法改革提出异议，并谴责科摩罗境内存在的任意逮捕、暗杀、暴力和侵犯基本自由的行为。",
        "date": "2026-02-01 01:14:00+00:00"
    },
    {
        "title": "**坦桑尼亚设定公交电子票务系统强制使用最后期限**",
        "body": "2026年1月31日，坦桑尼亚陆路运输监管局（Latra）宣布，所有公交运营商必须在2026年2月16日前从未经授权的票务平台迁移至经批准的电子票务系统。此举旨在确保运营商直接收取票款，保护乘客免受剥削，提高透明度，并加强政府对交通部门的监管。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚反腐机构跟进议员腐败指控**",
        "body": "2026年1月30日，坦桑尼亚预防和反腐败局（PCCB）总干事Crispin Chalamila表示，该机构已注意到议员们在1月28日和29日提出的关于国内普遍腐败的担忧，并正在等待议员们提供详细资料以采取行动。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚央行澄清黄金储备用途并公布外汇储备构成**",
        "body": "2026年1月30日，坦桑尼亚中央银行澄清，其出售部分黄金储备是为了再平衡银行的资产负债表并投资国际金融市场，而非用于资助政府的基础设施项目。央行解释称，由于全球市场价值变化，黄金储备已超出董事会批准的20亿美元上限，达到32.4亿美元。截至2026年1月底，坦桑尼亚的外汇储备总额为65.2亿美元，其中黄金储备估计为12亿美元，美元储备为38亿美元，人民币储备为7.35亿。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚将签署铌矿开采重大协议**",
        "body": "坦桑尼亚政府预计将于2026年2月初敲定一项在姆贝亚地区宋韦谷潘达山进行铌矿开采的里程碑式协议。该项目预计投资超过1万亿坦桑尼亚先令，旨在通过生产铁铌（一种用于高强度钢和先进工业应用的合金），使坦桑尼亚成为全球主要的铁铌生产国之一。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚与挪威、塞尔维亚深化外交与经济合作**",
        "body": "2026年1月30日，坦桑尼亚与挪威承诺深化在农业领域的合作，挪威将提供技术支持，帮助坦桑尼亚农民应对气候变化并提升农产品价值。同日，坦桑尼亚还与塞尔维亚在沙特阿拉伯利雅得举行会议，讨论了在发展方面的合作机会，特别是在劳工、就业和关系领域的合作。",
        "date": "2026-02-01 01:00:34+00:00"
    },
    {
        "title": "赞比亚政府向受干旱影响的家庭分发救济物资",
        "body": "2026年1月31日，赞比亚冲圭区政府已开始向受2024/2025年干旱影响的弱势家庭分发600袋救济大米。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚将举办国际采矿与能源大会",
        "body": "2026年3月25日至26日，第13届赞比亚国际采矿与能源大会（ZIMEC 2026）将在基特韦举行，主题为“促进负责任的投资和伙伴关系，以可持续发展赞比亚的采矿和能源部门”。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚Metalex公司计划扩大铜钴生产",
        "body": "2026年1月20日，Metalex Africa Zambia Limited已邀请美国公司提交资格和提案数据，以执行其在赞比亚北部省Kazozu矿的铜钴开采和精炼扩张项目的可行性研究，提案截止日期为2026年2月17日。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚总统向外交使团承诺和平选举",
        "body": "2026年1月29日，赞比亚总统哈凯恩德·希奇莱马在向驻该国的外交使团发表年度致辞时表示，赞比亚将在2026年举行和平、可信和透明的选举。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚地方补选出现暴力和争议",
        "body": "2026年1月31日有报道称，赞比亚执政党（UPND）在卡萨马地区补选中获胜，但反对党质疑农村地区的选票可能被操控，并且有反对党成员在选举中遭遇暴力袭击，导致人员受伤和车辆受损。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚卡森帕地区电气化项目接近完成",
        "body": "2026年1月31日，赞比亚政府重申了在卡森帕地区实现包容性发展的承诺，Kantenda电气化项目已完成98%，即将为当地家庭和关键公共机构供电。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚下调燃油泵价格",
        "body": "2026年1月31日，赞比亚能源监管委员会（ERB）宣布，由于国际油价下跌和1月份克瓦查汇率显著升值，自2026年2月起下调燃油泵价格。汽油价格从每升29.92克瓦查降至27.88克瓦查，柴油价格从每升25.11克瓦查降至24.50克瓦查。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "赞比亚种子公司任命首位女性董事总经理",
        "body": "2026年2月1日，赞比亚种子有限公司（ZAMSEED）任命Chisanga Leah Yondela为新任董事总经理，这是该公司50年历史上的首次女性领导，标志着公司治理的一个里程碑。",
        "date": "2026-02-01 01:01:54+00:00"
    },
    {
        "title": "刚果民主共和国鲁巴亚（Rubaya）钴钽矿坍塌揭示采矿安全漏洞",
        "body": "2026年1月31日有报道指出，刚果民主共和国鲁巴亚钴钽矿（Rubaya coltan mine）的坍塌事件，暴露了该国手采矿业在冲突地区运营中存在的重大安全漏洞，以及国际监管框架在防止此类灾难方面的根本性缺陷。",
        "date": "2026-02-01 01:03:07+00:00"
    },
    {
        "title": "马拉维私人粮食贸易商无视玉米出口禁令",
        "body": "2026年1月31日，有报道称，由于当地玉米价格下跌，马拉维的私人粮食贸易商正在无视政府的玉米出口禁令，寻求在莫桑比克、肯尼亚和卢旺达等区域市场获得更高回报，并已通过坦桑尼亚进行玉米走私。马拉维当局已查获走私玉米的卡车。",
        "date": "2026-02-01 01:04:21+00:00"
    },
    {
        "title": "马拉维澄清公务员驻地政策",
        "body": "2026年1月31日，马拉维地方政府和农村发展部澄清了关于公务员工作地点的争议性言论，指出部长本·马伦加·菲里博士的言论被错误引用。该部强调，政策并非要求公务员必须在其原籍地区工作，而是要求他们居住在指定的执勤地点内，以提高工作效率和准时性，而非推行地域歧视。",
        "date": "2026-02-01 01:04:21+00:00"
    },
    {
        "title": "马拉维新电子发票系统于2026年2月1日生效",
        "body": "尽管此前布兰太尔利姆贝和宗巴的商贩举行了抗议活动，反对新的电子发票系统（EIS）税收政策，但该系统仍于2026年2月1日在马拉维正式生效。商贩们认为该系统具有侵扰性，且不符合小型企业的实际情况。",
        "date": "2026-02-01 01:04:21+00:00"
    },
    {
        "title": "**茨瓦内主要变电站故障引发大面积停电**",
        "body": "1月31日，南非茨瓦内市遭遇大范围停电，事故起因是该市最大的电力枢纽之一Njala进馈变电站发生故障。市政府发言人表示，1A变压器因故障已被断电隔离，而尝试通过1B变压器恢复供电时，技术人员又发现相关断路器存在故障。目前，专业维护团队正在现场进行紧急抢修和测试，尚未给出恢复供电的具体时间。此次停电主要影响了该市东部及北部的大片区域。",
        "date": "2026-01-31 19:58:09+00:00"
    },
    {
        "title": "**尼日尔利亚总统蒂努布结束对土耳其的访问回国**",
        "body": "尼日尔利亚总统博拉·蒂努布于周六晚从土耳其伊斯坦布尔返回阿布贾，结束了此前因官方消息有限而引发关注的行程。此次国事访问旨在加强尼土双边关系，但期间蒂努布在欢迎阅兵式上不慎摔倒，引发了公众对其健康状况的担忧。尽管总统府方面坚称其身体状况良好，但总统的健康问题近期仍是舆论焦点。",
        "date": "2026-01-31 19:34:47+00:00"
    },
    {
        "title": "**南非要闻概览：贝斯特入狱、马莱马辩豪华生活、以色列外交官被驱逐、卡姆佩佩驳回前总统递交的回避申请**",
        "body": "2026年1月30日，南非多项重要新闻引发关注：被定罪的强奸犯塔博·贝斯特被转移至位于夸祖鲁-纳塔尔科克斯塔德的eBongweni超级最高安全监狱；经济自由斗士党领袖朱利叶斯·马莱马在博克斯堡的党内聚会上为其穿戴Gucci、Louis Vuitton等奢侈品牌的生活方式辩护，称富裕并不妨碍为贫困群众奋斗；国际关系与合作部宣布以色列大使馆代理馆长阿里尔·赛德曼为“不受欢迎人物”，并要求其在72小时内离境，指其利用社交媒体攻击总统并未通报高层访以行程；前总统雅各布·祖马和塔博·姆贝基请求退休法官西西·卡姆佩佩回避调查真相与和解委员会案件的委员会工作，但卡姆佩佩驳回了两人的回避申请。天气方面，南非气象局预报31日全国大部为温暖至炎热天气，且夸祖鲁-纳塔尔地区将出现闷热潮湿的天气。",
        "date": "2026-01-31 15:28:29+00:00"
    },
    {
        "title": "**圣地领袖宣布修缮伯利恒诞穴，全球多地天主教会遭遇袭击与冲突**",
        "body": "圣地教会领袖宣布将根据巴勒斯坦总统府的法令，对伯利恒诞穴进行修缮。苏格兰主教敦促政府通过反卖淫法案，伊拉克法院则判处袭击阿基图新年游行者的凶手终身监禁。黎巴嫩在纪念国际和平共处日时强调基督教价值观对社会和谐的重要性。与此同时，全球多地天主教会遭遇暴力与不幸：尼日尔利亚一教区发生圣体亵渎事件并举行赎罪祈祷；印度尼西亚警察袭击并拘留了抗议政府项目的天主教青年；刚果（金）一名神父在为教堂筹款途中遭匪徒袭击受重伤；埃塞俄比亚因部族冲突导致一天主教大院被洗劫破坏。",
        "date": "2026-01-31 14:26:38+00:00"
    },
    {
        "title": "**南非校车事故致14名学生遇难 全国哀悼并呼吁加强安全措施**",
        "body": "2026年1月19日，南非豪登省Vanderbijlpark地区发生一起校车与卡车相撞事故，导致14名学生身亡。此后数日，遇难者葬礼陆续在斯泰恩斯鲁斯、奥利凡茨胡克等地举行，家属与社区成员以沉痛悼词追忆逝者。事故引发全国对校车安全的强烈质疑，民众要求加强监管。警方已拘留涉事司机并持续调查事故原因，部分遇难者家属指控司机存在过失行为。此前，当地曾为遇难学生举行联合纪念仪式，各界呼吁采取行动避免类似悲剧重演。",
        "date": "2026-01-31 14:14:51+00:00"
    },
    {
        "title": "**乌干达反对派领导人Bobi Wine选举争议后躲藏**",
        "body": "乌干达反对派领导人Bobbi Wine近日因质疑1月15日总统选举结果合法性而遭到政府镇压，目前处于躲藏状态。他在接受NPR采访时强调将继续反对所谓“不公正政权”，并谴责选举存在舞弊行为。乌干达当局尚未回应相关指控，采访音频预计当天晚些时候发布，其具体藏身地点亦未公开。",
        "date": "2026-01-31 13:46:59+00:00"
    },
    {
        "title": "马拉维人权组织对任意拘留表示担忧",
        "body": "2026年1月30日，人权捍卫者联盟（HRDC）举行新闻发布会，对马拉维长期未经适当法律依据的拘留以及逮捕缺乏透明度表示严重关切。HRDC指出，这些做法与宪法原则不符，并强调司法不仅要实现，更要让公众看到其公正性。",
        "date": "2026-01-31 13:04:56+00:00"
    },
    {
        "title": "马拉维活动家批评政府腐败及对烟农承诺未兑现",
        "body": "2026年1月30日，活动家DC Bon Kalindo强烈谴责马拉维执政的民主进步党（DPP）政府，指出其未能兑现对烟草农民的承诺，并批评该国普遍存在的腐败问题。他强调，农民依赖这些投入来维持生计，而腐败正在损害国家发展并加剧贫困。",
        "date": "2026-01-31 13:04:56+00:00"
    },
    {
        "title": "**埃塞俄比亚比特币挖矿项目计划2026年扩大90兆瓦**",
        "body": "2026年1月31日有报道提及，阿布扎比上市公司Phoenix Group在亚的斯亚贝巴启动了一个30兆瓦的比特币挖矿设施，并计划在2026年再增加90兆瓦的挖矿容量。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚宏观经济改革节省34亿美元外汇**",
        "body": "2026年1月29日有报道指出，埃塞俄比亚的宏观经济改革计划在过去六个月内节省了34亿美元的外汇，这表明该国的经济韧性增强，国内生产得到提升。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚十年间因贸易虚报损失246亿美元**",
        "body": "2026年1月30日发布的一份新报告显示，埃塞俄比亚在2013年至2022年间因贸易虚报和相关非法资金流动，估计损失了约246亿美元。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚拒绝美国就格尔达大坝问题进行调解**",
        "body": "2026年1月31日有报道称，埃塞俄比亚重申了对埃塞俄比亚复兴大坝（GERD）的主权权利，并拒绝了美国在2026年1月提出的新一轮调解提议，理由是美国存在偏见。该报道指出，格尔达大坝已于2025年9月9日全面投入运营。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**意大利表示支持埃塞俄比亚经济增长，并可能参与大坝项目**",
        "body": "2026年1月31日，意大利驻埃塞俄比亚大使塞姆·法布里齐（Sem Fabrizi）表示，意大利及其公司已准备好支持埃塞俄比亚的经济增长和改革道路，包括参与格尔达大坝（GERD）和新启动的比绍夫图（Bishoftu）新国际机场等重大国家开发项目。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚与欧盟和国际劳工组织启动劳务移民项目**",
        "body": "2026年1月30日，埃塞俄比亚政府与欧盟及国际劳工组织（ILO）合作，启动了一个价值650万欧元的项目，旨在促进安全、正规和有序的区域间劳务移民。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚指责厄立特里亚在提格雷地区动员和资助武装团体**",
        "body": "2026年1月30日有报道指出，埃塞俄比亚政府指责厄立特里亚在与厄立特里亚接壤的提格雷地区动员和资助武装团体。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷人民解放阵线（TPLF）控制阿拉马塔镇并采取行动**",
        "body": "2026年1月31日有报道称，提格雷人民解放阵线（TPLF）已控制阿拉马塔（Alamata）镇并升起其地区旗帜。据报道，TPLF于2026年1月21日向阿拉马塔居民发布了“宽恕通知”，并据称逮捕了约500人，将其拘留在学校大院内，并要求20万比尔的赎金。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷地区发生无人机袭击**",
        "body": "2026年1月31日，埃塞俄比亚北部提格雷地区发生两起无人机袭击事件，造成一名卡车司机死亡，另一人受伤。袭击目标是中部提格雷地区恩蒂乔（Enticho）和根德布塔（Gendebta）地区的两辆卡车，其中一辆载有香蕉、食用油和咖啡，另一辆载有辣椒和其它货物。",
        "date": "2026-01-31 13:06:14+00:00"
    },
    {
        "title": "肯尼亚驻英国高级专员开展多边外交",
        "body": "2026年1月30日，肯尼亚驻英国高级专员莫里斯·马科卢结束了为期一周的密集外交活动，旨在加强多边主义、推动气候行动并塑造关于非洲的全球叙事，并重申了肯尼亚对英联邦的承诺。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "中国任命前驻肯尼亚大使为非洲事务特别代表",
        "body": "2026年1月30日，中国政府任命刘显法为中国政府非洲事务特别代表。刘显法是一位经验丰富的高级外交官，曾担任中国驻肯尼亚大使。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚清洁烹饪初创公司因碳信用争议关闭",
        "body": "2026年1月31日有报道指出，肯尼亚清洁烹饪初创公司KOKO因碳信用争议审批僵局而关闭。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚启动摩托车数字身份系统试点",
        "body": "2026年1月30日，肯尼亚国家运输与安全管理局（NTSA）和国家警察局（NPS）正在内罗毕试点一项针对摩托车出租车（boda boda）骑手的数字身份系统。此举旨在规范摩托车运输行业并解决交通违规问题。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚军方招募人员在训练中死亡",
        "body": "2026年1月30日有报道称，三名肯尼亚国防军（KDF）新兵在埃尔多雷特的一次耐力训练中死亡，目前已启动调查。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "肯尼亚医疗资金受美国扩大全球堕胎限制政策影响",
        "body": "2026年1月23日，美国扩大了“全球禁言规则”（Global Gag Rule），将堕胎相关限制从全球健康项目扩展到所有非军事对外援助。该政策要求肯尼亚接受美国资金的各类组织，包括教育、农业、经济发展和灾害援助等，都必须遵守禁止提供、倡导或转介堕胎服务的规定，预计将对肯尼亚的医疗保健资金产生影响。",
        "date": "2026-01-31 13:07:33+00:00"
    },
    {
        "title": "**非洲之角地区海盗活动再度活跃**",
        "body": "2026年1月31日发布的一份报告指出，非洲之角地区的海盗活动再度活跃，该地区港口正成为全球新的战场。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提加强与法国的安全合作**",
        "body": "2026年1月31日有报道称，法国最高将领访问吉布提，旨在加强两国之间的安全合作关系。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提提交阿布尔马岩画遗址申请联合国教科文组织世界遗产名录**",
        "body": "2026年1月31日，吉布提政府正式提交了阿布尔马岩画遗址（Abourma Rock Art Site）的申请，以期将其列入联合国教科文组织世界遗产名录。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提启动国家人工智能战略磋商**",
        "body": "2026年1月30日，吉布提在联合国系统的支持下，正式启动了制定未来国家人工智能战略的进程。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**吉布提、索马里与埃塞俄比亚领导人举行区域高级别会谈**",
        "body": "2026年1月31日，吉布提总统伊斯梅尔·奥马尔·盖莱与索马里总统哈桑·谢赫·马哈茂德抵达埃塞俄比亚吉吉加，与埃塞俄比亚总理阿比·艾哈迈德举行了高级别区域会谈。",
        "date": "2026-01-31 13:08:46+00:00"
    },
    {
        "title": "**土耳其在索马里部署F-16战机**",
        "body": "2026年1月30日，土耳其在索马里部署了F-16战机，此举被视为对土耳其谴责以色列承认索马里兰的回应，土耳其称以色列的承认是“公然干涉索马里内政”。此次部署表明土耳其在该地区的存在日益增强。",
        "date": "2026-01-31 13:10:03+00:00"
    },
    {
        "title": "**索马里内阁批准新海运注册法规**",
        "body": "2026年1月30日，索马里联邦政府内阁一致批准了新的《海运注册法规》。该法规旨在建立一个全面统一的法律框架，用于注册悬挂索马里国旗的船只，以强制执行严格的安全标准，改善监测程序，并确保遵守国际海事公约。",
        "date": "2026-01-31 13:10:03+00:00"
    },
    {
        "title": "**埃及向索马里快速部署军事力量**",
        "body": "2026年1月，埃及据报道向索马里快速部署了数千名部队和顾问，以支持索马里的统一和反恐努力。此举被认为与埃及自身在尼罗河和红海安全方面的国家利益相关，旨在遏制埃塞俄比亚的海上贸易路线。",
        "date": "2026-01-31 13:10:03+00:00"
    },
    {
        "title": "**乌干达2026年大选：兰戈地区出现政治反抗，多位部长和资深议员落选**",
        "body": "2026年1月31日有报道称，2026年乌干达大选在兰戈（Lango）次区域引发了一场“政治反抗”，选民以“绩效驱动的抗议性投票”罢免了多位内阁部长、资深议会议员和长期任职的党内元老，这表明选民行为发生了决定性转变。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达计划从索马里全面撤军**",
        "body": "2026年1月30日有报道称，乌干达已宣布计划在近二十年的维和行动后，全面撤出其在索马里的军队。乌干达总司令穆胡兹·凯内鲁加巴表示，乌干达在索马里的军事任务已“有效完成”。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达关闭又一人权组织，持续压制公民社会空间**",
        "body": "2026年1月30日，乌干达政府下令无限期关闭另一个捍卫LGBTQ+权利的人权组织。此前，乌干达当局在1月份已经暂停了至少七个从事人权、选举监督和法律倡导工作的非政府组织的运营许可。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达律师协会要求警方撤离鲍比·瓦恩住所**",
        "body": "2026年1月30日，乌干达律师协会（ULS）正式要求警方立即撤离反对派领导人鲍比·瓦恩（Bobi Wine）位于马盖雷（Magere）的住所，理由是警方持续违反高等法院关于其非法拘禁的裁决。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "**乌干达与美国外交紧张升级，美国参议员呼吁制裁，穆胡兹宣布退出社交媒体**",
        "body": "2026年1月30日，美国资深参议员吉姆·里施（Jim Risch）警告称，乌干达国防军司令穆胡兹·凯内鲁加巴（Muhoozi Kainerugaba）已“越过红线”，并呼吁重新评估美国与乌干达的安全伙伴关系，包括实施制裁和军事合作。里施表示，仅仅删除推文和发表空洞的道歉是不够的。随后，穆胡兹宣布他将退出社交媒体，结束长达11年多的活跃，表示将专注于“斋戒祈祷”并撰写自传。",
        "date": "2026-01-31 13:11:15+00:00"
    },
    {
        "title": "塞舌尔民众持续抗议阿桑普申岛海军基地协议",
        "body": "2026年1月27日有报道称，约30名塞舌尔公民在维多利亚举行了第二次抗议活动，反对在阿桑普申岛（Assumption Island）建设海军基地。此次抗议发生在该国与印度签署修订协议以允许在岛上建设军事基础设施之后。",
        "date": "2026-01-31 13:12:28+00:00"
    },
    {
        "title": "塞舌尔青年对生活成本上升和就业机会表示担忧",
        "body": "2026年1月30日发布的一份报告显示，塞舌尔青年（18-35岁）最关心的主要问题是不断上涨的生活成本，其次是毒品滥用和贩运以及工资问题。报告指出，超过五分之一的青年曾考虑移民，主要原因是为了寻找更好的就业机会。",
        "date": "2026-01-31 13:12:28+00:00"
    },
    {
        "title": "塞舌尔启动跨政府高级别机构论坛",
        "body": "2026年1月30日，塞舌尔地方政府和内岛部启动了高级别跨机构论坛的首次会议，旨在加强跨政府协作，以提供更有效的公共服务并改善社区福祉。",
        "date": "2026-01-31 13:12:28+00:00"
    },
    {
        "title": "**毛里求斯地方政府解雇1463名员工**",
        "body": "2026年1月30日，毛里求斯内阁注意到，在最高法院驳回了地方当局员工针对2025年5月终止其任命的司法审查申请后，地方政府服务委员会已指示所有地方当局终止1463名相关员工的雇佣合同。新的招聘程序已经启动。",
        "date": "2026-01-31 13:13:39+00:00"
    },
    {
        "title": "**毛里求斯内阁批准新所得税和养老金法规**",
        "body": "2026年1月30日，毛里求斯内阁批准了2026年《所得税（修订）条例》，其中明确规定了支付中介服务、机器人和人工智能咨询服务以及虚拟资产服务提供商等特定执照的核心创收活动。同日，内阁还同意颁布2026年《国家养老金（附表修订）条例》，自2026年1月1日起将基本退休金、残疾基本养老金、寡妇基本养老金和孤儿养老金的费率提高3.7%，并已于2026年1月完成了当月养老金的支付。",
        "date": "2026-01-31 13:13:39+00:00"
    },
    {
        "title": "**坦桑尼亚执政党议员就特别议席分配裁决提起上诉**",
        "body": "2026年1月29日，坦桑尼亚执政党革命党（CCM）的八名特别议席女性议员向上诉法院提出申请，要求复审高等法院允许反对党ACT-Wazalendo挑战特别议席分配的裁决。这些议员认为，高等法院在未听取她们意见的情况下做出裁决，侵犯了她们获得公正听证的宪法权利。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "**印度石油公司计划在坦桑尼亚投资能源领域**",
        "body": "2026年1月30日，印度最大的国有炼油商印度石油公司（IOC）表示有意投资坦桑尼亚的石油和天然气领域。在2026年印度能源周期间举行的会议上，印度石油公司规划与业务总监苏曼·库马尔强调了坦桑尼亚在石油产品和液化石油气（LPG）方面不断增长的市场潜力。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚前部长获准起诉政府扣押护照**",
        "body": "2026年1月30日，坦桑尼亚达累斯萨拉姆高等法院裁定，前内阁部长杰弗里·姆万贝获准申请司法审查，以追回被移民局扣押的个人护照。然而，法院驳回了他代表妻子和三名子女提起诉讼的请求。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚媒体被禁止报道选举后暴力受害者证词**",
        "body": "2026年1月30日，坦桑尼亚媒体被禁止报道总统委员会对去年10月大选后暴力事件受害者证词的听证会。委员会代理主席、前首席大法官易卜拉欣·朱马表示，此举旨在保护证人的隐私，但批评者认为这损害了公众的知情权。",
        "date": "2026-01-31 13:01:17+00:00"
    },
    {
        "title": "赞比亚与美国就医疗援助和采矿合作达成有条件协议",
        "body": "2026年1月25日有报道指出，赞比亚与美国之间存在一项有条件的协议，将医疗援助与采矿业合作挂钩。如果双方未能在2026年4月1日前敲定一项双边协议，所有资金将立即暂停。",
        "date": "2026-01-31 13:02:31+00:00"
    },
    {
        "title": "赞比亚遭受洪水袭击",
        "body": "2026年1月有报道称，赞比亚与莫桑比克、马达加斯加等邻国一样，受到了严重洪灾的影响，导致人员伤亡、流离失所和基础设施损坏。",
        "date": "2026-01-31 13:02:31+00:00"
    },
    {
        "title": "刚果民主共和国总理推动地方发展计划",
        "body": "2026年1月30日，刚果民主共和国总理朱迪思·苏明瓦·图卢卡呼吁全国总动员，以挽救因财政和运营限制而延迟的“145个地区地方发展计划”（PDL-145T），敦促各省省长在2026年底前加速关键基础设施的交付。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国公民社会组织对政治逮捕表示担忧",
        "body": "2026年1月30日和31日，刚果民主共和国公民社会组织“无声之声”（VSV）对国家网络防御委员会（CNC）近期对政治人物和反对派进行的一系列逮捕和审讯表示担忧，认为这可能偏离法治原则。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国矿业部要求矿企提供环保复垦财务担保",
        "body": "2026年1月30日，刚果民主共和国矿业部发布为期15天的暂停令，要求所有矿业公司在2026年2月16日之前提交其环境复垦财务担保的证明，以确保矿产开采活动后对受损地点的修复。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国准备指控卢旺达侵犯人权",
        "body": "2026年1月30日，刚果民主共和国政府启动了一项官方报告的起草工作，旨在记录戈马和布卡武地区发生的严重侵犯人权行为，并明确指控卢旺达参与其中。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "美国敦促刚果民主共和国与卢旺达落实华盛顿和平协议",
        "body": "2026年1月30日，美国国务院中非事务副助理国务卿莎拉·特劳特曼（Sarah Troutman）在美国众议院外交事务委员会听证会上强调，刚果民主共和国与卢旺达签署的《华盛顿和平协议》仅是第一步，双方需将政治承诺转化为具体行动，以解决持续的安全问题。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国总统齐塞克迪接见新任大使并将访问阿布扎比",
        "body": "2026年1月31日，刚果民主共和国总统费利克斯·齐塞克迪在金沙萨接受了包括卡塔尔新任大使在内的多国新任大使的国书，以及非洲联盟特别代表的国书，这标志着地区外交活力的加强。此外，齐塞克迪总统计划在2月初访问美国之前，先行前往阿布扎比与阿联酋总统会晤，预计将签署多项协议，特别是在矿产领域。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "非洲联盟加强刚果民主共和国和平调解",
        "body": "2026年1月29日，非洲联盟调解小组在金沙萨会见了刚果民主共和国总统费利克斯·齐塞克迪，讨论东部地区的和平努力。随后，调解小组计划访问基加利、布琼布拉和坎帕拉。2026年1月30日，作为非盟首席调解员，多哥总统福雷·纳辛贝访问了卢旺达和布隆迪，分别会见了卢旺达总统保罗·卡加梅和布隆迪总统埃瓦里斯特·恩达伊施米耶，以巩固大湖地区的和平进程。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "刚果民主共和国东部持续冲突，欧盟与比利时表态",
        "body": "2026年1月29日，刚果民主共和国北基伍省瓦利卡莱地区，AFC/M23叛乱分子与刚果（金）武装部队（FARDC）发生激烈冲突。2026年1月30日，欧盟表示将加大对刚果（金）和平努力的支持，并应对不断恶化的人道主义局势。2026年1月31日，比利时副首相兼外交大臣马克西姆·普雷沃（Maxime Prévot）对刚果（金）东部持续的安全和人道主义危机发出警告，称其为“被遗忘的冲突”。",
        "date": "2026-01-31 13:03:45+00:00"
    },
    {
        "title": "**尼日尔利亚军营遭博科圣地分支袭击 至少数名士兵死亡军车被毁**",
        "body": "2026年1月28日报道，尼日尔利亚博尔诺州达姆博阿地区军事基地遭极端组织“伊斯兰国西非省”（ISWAP）袭击。武装分子焚烧装甲车、军用卡车并掠夺大量弹药，造成包括士兵和民兵在内的“众多伤亡”，具体人数尚未确认。ISWAP已发布声明及袭击视频宣称负责。此前，该组织于1月26日伏击军方车队，导致7名军人死亡，含一名新晋中校。尼日尔利亚军方近年虽宣称已“基本击败”叛乱，但ISWAP自2016年谢考死后持续扩张势力，盘踞乍得湖地区，并吸收大量原博科圣地成员。该组织十余年来造成超10万人死亡，数百万人流离失所，主要集中在尼日尔利亚东北部三州。",
        "date": "2026-01-31 12:22:41+00:00"
    },
    {
        "title": "**爱泼斯坦被曝雇佣“私人黑客”实施网络攻击**",
        "body": "2024年7月，美国司法部公布的一份文档显示，2017年有线人向FBI举报称，已故性犯罪富豪 Jeffrey Epstein 雇佣了一名“私人黑客”。该黑客据称来自意大利南部，专精于苹果iOS、黑莓设备及Firefox浏览器漏洞挖掘，并开发针对未公开漏洞的攻击工具，向包括中非政府、英国、美国等多国出售，甚至被指曾向黎巴嫩真主党（Hezbollah）出售漏洞换取现金。目前FBI尚未确认该线报的真实性，也未披露黑客具体身份。",
        "date": "2026-01-31 11:46:53+00:00"
    },
    {
        "title": "**联邦法官阻止美国政府终止埃塞俄比亚临时保护身份**",
        "body": "美国波士顿联邦法官布赖恩·墨菲于本周五下令，暂停特朗普政府于2月13日生效的决定，即撤销约5,000名在美埃塞俄比亚人享有的临时保护身份（TPS），迫使他们离境或面临逮捕。此举为针对美国国土安全部在2022年首次授予埃塞俄比亚TPS后，仅提前60天即宣布终止的诉讼所作的裁决，原告包括三名埃塞俄比亚公民及非政府组织African Communities Together，指责政府基于对非白人移民的“违宪偏见”。法官要求国土安全部提供决策过程记录，以决定是否进一步阻止该行动。此案是特朗普政府大规模削减超过一百万跨国TPS保护的最新法律挫折，近期已有对委内瑞拉、海地、索马里等国家的类似裁决。国土安全部辩称，埃塞俄比亚已签署和平协议，TPS并非“事实上的大赦”。该裁决标志着对特朗普移民严打政策的持续法律挑战。",
        "date": "2026-01-31 11:34:44+00:00"
    },
    {
        "title": "**南苏丹局势恶化：冲突升级与人道危机逼近**",
        "body": "2026年1月30日，联合国驻南苏丹特使安妮塔·基基·格贝霍在纽约联合国总部向记者通报，政府军与反对派武装在动荡的琼莱州冲突“迅速升级”，已成为激烈交火的热点，平民被迫夹在战火之间。本月已有超过20万人因战事流离失所，且全国报告的霍乱病例已超500例，治疗中心物资极度短缺。尽管政府允许援助进入，但道路和河流受限导致救援和医疗转运困难，且至少七处人道设施被抢劫或毁损，援助人员面临威胁。格贝霍指出，所有导致“大规模人道灾难的条件”已具备，呼吁立即停火、保护平民，并通过非洲联盟和IGAD推动恢复2018年和平协议的执行。她强调，危机的根本解决之道在于政治对话，而非军事手段，并呼吁国际社会提供更多支持，以避免南苏丹陷入更深的冲突泥潭。",
        "date": "2026-01-31 11:20:49+00:00"
    },
    {
        "title": "**联合国紧急呼吁：加沙、苏丹及哥伦比亚人道危机亟待应对**",
        "body": "2026年1月30日，联合国报告指出，加沙地带冬季严寒已致11名儿童死于低温症，超50万人依赖帐篷避难，但帐篷在雨季防护不足，联合国呼吁更持久的避难方案。尽管食品价格较2025年10月下降38%-96%，但较2023年前仍上涨超230%，叠加逾80%失业率导致购买力匮乏。超半数居民因燃料短缺转用废弃物烹饪，加剧健康与环境风险。联合国近东救济工程处（UNRWA）在东耶路撒冷的设施遭遇水电中断，联合国重申需取消对UNRWA的限制并保障援助通行。与此同时，苏丹南科尔多凡州冲突升级，丁林市超11.7万人流离失所，医疗服务崩溃，联合国敦促立即停火并保障援助进入。哥伦比亚多地武装冲突致超60名平民死亡，暴雨引发洪灾影响1.5万原住民，联合国呼吁增加资金以应对人道需求，但2025年仅获所需资金的四分之一。",
        "date": "2026-01-31 11:07:45+00:00"
    },
    {
        "title": "**联合国儿童基金会：达尔富尔儿童在遗弃与希望间挣扎**",
        "body": "2026年1月30日，联合国儿童基金会苏丹传播主管Eva Hinds在日内瓦通报了达尔富尔的人道主义状况。她指出，尽管面临严峻的安全挑战和复杂的前线局势，该机构仍在塔维拉等地艰难推进援助，近期为数万名儿童提供了疫苗接种、医疗救治及安全用水。Hinds描述了当地由数十万流离失所者搭建的庞大难民营景象，并分享了受难儿童的具体遭遇。她强调苏丹是全球最大却最缺乏关注的人道主义紧急情况，敦促国际社会立即关注并采取行动。",
        "date": "2026-01-31 10:46:45+00:00"
    },
    {
        "title": "**苏丹医生披露埃尔法舍尔血腥占领：如审判日的逃亡**",
        "body": "2026年1月26日，苏丹北达尔富尔省首府埃尔法舍尔在“快速支持部队”（RSF）发动的三天激烈进攻中陷落。28岁的医生穆罕默德·伊布拉欣在该市唯一仍在运作的医院内目睹并亲身经历了持续的炮火、平民被枪击、车辆碾压以及系统性的屠杀和族裔清洗。RSF在占领后抢劫、勒索手机并要求赎金，伊布拉欣最终以家人支付8000美元的低价获释。卫星图像显示，仅在10月26日至11月1日之间，城市周边出现约150处疑似人类遗骸的聚集点，且有证据表明RSF试图焚烧和埋葬现场。冲突导致超过26,000人两天内逃离，至11月底累计流离失所人数已达约106,387人。联合国、人权组织以及国际刑事法院指控RSF在埃尔法舍尔实施战争罪和危害人类罪，欧美等国已对其指挥官实施制裁。该医生的亲历叙述为外界了解这场被称为“审判日”的血腥占领提供了罕见的第一手资料。",
        "date": "2026-01-31 10:26:45+00:00"
    },
    {
        "title": "**尼日尔利亚逮捕退役将军及多名军官涉嫌策划推翻提努布政府**",
        "body": "据报道，尼日尔利亚军方逮捕了退役将军穆罕默德·易卜拉欣·加纳及其子萨迪克·易卜拉欣-加纳中校，指控他们涉嫌参与推翻总统博拉·提努布的政变阴谋。加纳将军因据称是政变主谋马阿吉上校的教父而被捕，目前已有包括一名警察和多名平民在内的约35人被国防情报局拘留。尽管家属对拘留条件恶劣表示担忧，且军方此前曾否认政变传闻，但国防总部现已正式承认正在调查针对这些军官的政变指控。",
        "date": "2026-01-31 07:22:45+00:00"
    },
    {
        "title": "**吉布提成为阿联酋向苏丹快速支援部队运送武器的转运点**",
        "body": "2026年1月30日有报道称，由于沙特、埃及和索马里对阿联酋关闭领空，阿联酋的货运飞机现在被迫通过吉布提（以及埃塞俄比亚、南苏丹、中非共和国和乍得）向苏丹快速支援部队（RSF）运送武器。",
        "date": "2026-01-31 01:08:33+00:00"
    },
    {
        "title": "**吉布提参加第二届印度-阿拉伯外长会议**",
        "body": "2026年1月30日至31日，吉布提与其他阿拉伯国家联盟成员国一同在新德里参加第二届印度-阿拉伯外长会议。",
        "date": "2026-01-31 01:08:33+00:00"
    },
    {
        "title": "**俄罗斯与吉布提刑事司法互助协定获得批准**",
        "body": "2026年1月30日，俄罗斯总统弗拉基米尔·普京签署联邦法律，批准了俄罗斯联邦与吉布提共和国之间关于刑事事项司法互助的协定。该协定旨在确保两国在打击犯罪方面进行更有效的合作。",
        "date": "2026-01-31 01:08:33+00:00"
    },
    {
        "title": "**索马里兰西部地区因部族紧张局势爆发抗议**",
        "body": "2026年1月30日，索马里兰西部，特别是阿瓦尔地区和赛拉奇港口城市，因部族紧张局势爆发抗议活动。这些抗议暴露了索马里兰内部长期存在的部族和政治不满，以及哈尔格萨当局管理外围冲突能力下降的问题。",
        "date": "2026-01-31 01:09:51+00:00"
    }
]