[
    {
        "title": "毛里求斯被评为2026年非洲最进步国家",
        "body": "2026年2月4日发布的2026年全球社会进步指数将毛里求斯评为非洲最进步的国家。",
        "date": "2026-02-05 13:13:31+00:00"
    },
    {
        "title": "**科摩罗奥委会发生罕见快速任免事件**",
        "body": "2026年2月4日，科摩罗奥林匹克和体育委员会发生了一起罕见的快速任免事件，一名顾问在被任命的数小时内即被解除职务。",
        "date": "2026-02-05 13:14:45+00:00"
    },
    {
        "title": "**科摩罗穆瓦利反对派动员民众以维护民族和解精神**",
        "body": "2026年2月5日，科摩罗穆瓦利（Mwali）的反对派正在动员民众，呼吁保护民族和解的精神。此举与此前宣布的《丰博尼框架协议》纪念活动相关，显示了反对派对该活动的持续推动和立场。",
        "date": "2026-02-05 13:14:45+00:00"
    },
    {
        "title": "马拉维参与美国关键矿产部长级会议",
        "body": "2026年2月4日，马拉维代表团出席了由美国主办的“2026年关键矿产部长级会议”，此次会议汇集了来自54个国家和欧盟委员会的代表，旨在重塑全球关键矿产和稀土市场。",
        "date": "2026-02-05 13:04:17+00:00"
    },
    {
        "title": "马拉维执政党内部出现领导权挑战",
        "body": "2026年2月5日，有报告指出，马拉维大会党（MCP）前内阁部长召集该党主席拉扎勒斯·查克维拉举行紧急会议，旨在推动罢免辛普莱克斯·奇索拉·班达作为反对党领袖的职务。此次会议被描述为紧张且高度政治化。",
        "date": "2026-02-05 13:04:17+00:00"
    },
    {
        "title": "联合国警告马拉维难民营面临“危及生命”的粮食危机",
        "body": "2026年2月5日有报道称，联合国警告马拉维Dzaleka难民营近6万人面临“危及生命”的饥饿，因为粮食援助资金预计将在6月耗尽。联合国世界粮食计划署（WFP）表示，目前资金仅能维持到6月，且马拉维限制难民就业。该难民营目前收容的难民人数已超过其设计容量的六倍，过度拥挤和饥饿加剧了不稳定，导致儿童辍学和女孩为生存从事“交易性性行为”。",
        "date": "2026-02-05 13:04:17+00:00"
    },
    {
        "title": "南非Absa集团考虑进入埃塞俄比亚银行业",
        "body": "2026年2月5日有报道称，南非Absa集团表示有兴趣进入埃塞俄比亚银行业，但前提是监管进一步放宽和行业深化自由化。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚积极筹备非洲联盟和意大利-非洲峰会",
        "body": "2026年2月5日，埃塞俄比亚外交部发言人宣布，埃塞俄比亚已做好充分准备，将在即将在首都亚的斯亚贝巴举行的第39届非洲联盟峰会（2月11日至15日）和意大利-非洲峰会（2月13日）上推进其国家利益。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚与肯尼亚举行首次联合防务委员会会议",
        "body": "2026年2月5日，埃塞俄比亚和肯尼亚在内罗毕举行了首届联合防务委员会会议，旨在加强双边防务合作和区域安全协调。此次会议是继两国于2025年9月签署防务合作协议后的进一步举措。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚被指控协助苏丹武装力量",
        "body": "2026年2月5日，苏丹一名地方官员报告称，埃塞俄比亚被指控协助苏丹快速支援部队（RSF）和苏丹人民解放运动-北方（SPLM-N）部队通过其本尚古勒-古马兹地区，导致这些部队在苏丹南部的库尔穆克附近发动攻势。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷地区机构呼吁通过对话解决内部冲突",
        "body": "2026年2月5日，埃塞俄比亚提格雷地区的宗教和民间机构，包括塞拉马提格雷东正教特瓦希多教会主教会议和提格雷公共外交组织，再次呼吁停止内部冲突并进行对话，以实现和解。这些机构还宣布将成立一个和解委员会，以积极推动结束杀戮。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "非洲联盟向埃塞俄比亚提格雷地区部署监测小组",
        "body": "2026年2月5日，非洲联盟向埃塞俄比亚提格雷地区首府默克莱部署了一个由专家组成的先遣队，以监测2022年11月《停止敌对行动协议》的执行情况，此前该地区联邦政府军与提格雷部队之间再次爆发冲突，引发担忧。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚通胀率降至个位数",
        "body": "2026年2月4日，埃塞俄比亚总理阿比·艾哈迈德宣布，该国通货膨胀率已降至9.7%，他称之为一项重大成就。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚总理报告金融部门改革取得显著进展",
        "body": "2026年2月5日，埃塞俄比亚总理阿比·艾哈迈德向人民代表院报告称，埃塞俄比亚正在进行的金融部门改革在过去六个月中在流动性、储蓄和私营部门贷款方面取得了切实可见的成果。改革措施包括外汇制度自由化、转向市场化汇率、放宽外汇管制以及通过引入中央银行政策利率和公开市场操作实现货币政策现代化。总理还指出，埃塞俄比亚将开放金融业，允许外国银行进入，并设定了49%的外国所有权上限。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "肯尼亚反对党ODM面临退出联盟的法律和政治挑战",
        "body": "2026年2月5日有报道称，肯尼亚橙色民主运动（ODM）在未正式退出Azimio La Umoja - One Kenya联盟的情况下解除联盟关系，面临法律和政治双重挑战。观察人士认为，ODM在政治上可能正确，但在法律上可能存在问题，因为其非正式退出仍使其作为正式成员受联盟决定的约束。此外，团结民主党（UDP）的组织秘书已正式反对2月2日作出的Azimio新领导层任命。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "人权观察组织报告称肯尼亚安全部队镇压抗议活动",
        "body": "2026年2月4日，人权观察组织发布报告指出，肯尼亚安全部队对示威活动进行残酷镇压，使用致命武力并对示威者实施其他严重侵犯人权的行为。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "肯尼亚Devki集团获准进行铁矿石开采",
        "body": "2026年2月5日，塔伊塔-塔维塔郡（Taita Taveta County）基舒什牧场合作社有限公司（Kishushe Ranching Cooperative Society Limited）的股东批准Devki集团在该地区进行铁矿石开采及相关工厂开发。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "世界卫生组织新任驻肯尼亚代理代表上任",
        "body": "2026年2月4日，世界卫生组织（WHO）新任驻肯尼亚代理代表内玛·鲁西巴马伊拉·基马姆博博士（Dr Neema Rusibamayila Kimambo）与肯尼亚卫生内阁秘书阿登·杜阿莱举行了首次正式会议，会议确定了2026年的工作议程，并重申了世卫组织对支持肯尼亚卫生部的承诺。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "英国陆军肯尼亚训练部队（BATUK）面临改名以挽回声誉",
        "body": "2026年2月5日有报道称，由于近年来英国陆军肯尼亚训练部队（BATUK）被指控存在多起强奸、性剥削以及2012年谋杀一名肯尼亚妇女等滥用职权行为，肯尼亚议会调查报告在2025年11月发布了谴责性结论。目前，英国外交官正考虑为BATUK更名，以恢复英国陆军的形象，同时伦敦和内罗毕正在谈判续签两国间的防务合作协议。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "肯尼亚图尔卡纳石油项目因安全问题受阻",
        "body": "2026年2月4日，肯尼亚图尔卡纳郡南洛基恰尔（South Lokichar）石油项目的公开听证会遭到当地居民的强烈反对，他们对日益猖獗的土匪活动表示愤怒和悲痛，并声明在政府解决地区不安全问题之前，不会允许石油勘探继续进行。最近在卡孔村的一次袭击中，有六人丧生。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "**美国非洲司令部宣布“正义协议”演习将包含吉布提活动**",
        "body": "2026年2月4日，美国非洲司令部（AFRICOM）司令达格文·R·M·安德森将军在一次数字新闻发布会上表示，AFRICOM 2026年的军事演习将包括在肯尼亚举行的“正义协议”（Justified Accord）演习，并计划在坦桑尼亚和吉布提开展额外活动，旨在加强区域互操作性。",
        "date": "2026-02-05 13:08:27+00:00"
    },
    {
        "title": "**卡塔尔红新月会拉马丹慈善活动将覆盖吉布提**",
        "body": "2026年2月4日，卡塔尔红新月会（QRCS）启动了2026年拉马丹慈善活动，吉布提被列为18个受益国之一，将获得家庭式食物包裹分发。",
        "date": "2026-02-05 13:08:27+00:00"
    },
    {
        "title": "**吉布提将主办非洲足球协会理事会选举大会**",
        "body": "2026年2月7日，东非和中非足球协会理事会（CECAFA）选举大会将在吉布提举行，届时将有非洲足球联合会（CAF）的区域联盟主席出席。",
        "date": "2026-02-05 13:08:27+00:00"
    },
    {
        "title": "美国非洲司令部详细说明对索马里境内“伊斯兰国”的空袭行动",
        "body": "2026年2月5日，美国非洲司令部（AFRICOM）司令达格文·安德森将军表示，美国在索马里的空袭行动是“关键支持”，帮助索马里伙伴部队削弱与“伊斯兰国”有关的武装分子，并在邦特兰的戈利斯山脉等地区守住战略阵地。他指出，持续的压力已迫使“伊斯兰国”领导层藏匿起来，并限制了该组织公开组织和行动的能力。",
        "date": "2026-02-05 13:09:46+00:00"
    },
    {
        "title": "索马里启动欧盟支持的精锐警察培训",
        "body": "2026年2月5日，索马里警察部队启动了一项针对警察“Daraawiish”部队特种部队的进阶培训课程，旨在提升执法能力和改善安全响应措施。该项目由欧盟支持，在摩加迪沙举行的仪式上正式启动。",
        "date": "2026-02-05 13:09:46+00:00"
    },
    {
        "title": "乌干达在印度开展旅游推广活动",
        "body": "2026年2月5日，乌干达开始参加在印度孟买举行的Outbound Travel Mart (OTM)，旨在提高其全球知名度，吸引更多印度及国际游客。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达航空启动新首席执行官遴选并设年龄限制",
        "body": "2026年2月4日，乌干达航空正式启动了新任首席执行官的遴选程序，并设定了60岁的最高年龄限制。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达地方选举出现变动，多名在任者落选",
        "body": "2026年2月4日举行的Pakwach地方委员会三级（LC3）选举中，七名在任者失去了席位，显示出地方领导层出现变化。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达Amari输电项目进入建设阶段",
        "body": "2026年2月3日，乌干达政府与英国投资方Gridworks签署了两项关键协议，推动Amari输电项目进入建设阶段。这项耗资5000万美元的项目将升级乌干达国家电网的四个高压变电站。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达前部长史蒂文·滕多在美国被拘留",
        "body": "2026年2月4日，曾因政治原因在乌干达遭受酷刑的乌干达前部长史蒂文·滕多（Steven Tendo）在美国被移民和海关执法局（ICE）拘留。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达与阿尔及利亚深化合作",
        "body": "2026年2月4日，乌干达布索加王国（Busoga Kingdom）的Kyabazinga与阿尔及利亚大使举行会晤，双方承诺在教育、文化、农业、卫生和贸易领域深化合作。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "**尼日尔利亚凯亚玛大屠杀幸存者指控政府忽视数月预警致170人死亡**",
        "body": "尼日尔利亚卡齐纳州凯亚玛地区居民向媒体披露，当地青年在2025年7月至8月期间多次向州政府、地方政府及传统领袖报告武装分子在丛林集结的情况，但未获任何有效回应。幸存者称，袭击者此前数月已渗透至社区周边，政府承诺的军事部署始终未兑现，最终导致至少170人在协调性袭击中遇害。州长阿卜杜勒·拉扎克事后承认75名居民遭极端分子屠杀，但幸存者质疑死亡人数被低估，并批评政府“仅作表面慰问”，未能兑现安保承诺。袭击发生时，安全部队未及时介入，居民被迫自行逃生。",
        "date": "2026-02-05 12:57:38+00:00"
    },
    {
        "title": "坦桑尼亚伊姆韦洛金矿钻探项目完成，确认扩产潜力",
        "body": "2026年2月5日，Lake Victoria Gold公司宣布已完成坦桑尼亚北部维多利亚湖金田伊姆韦洛（Imwelo）金矿项目的钻探工作，并收到了所有分析结果。该项目已获得许可，关键技术工作已完成，目前正系统性地推进建设准备和初期生产。此次钻探成功证实了现有矿坑设计下矿化的向下延伸连续性，并确定了计划露天矿坑西部和东部的新矿化延伸部分。",
        "date": "2026-02-05 13:00:29+00:00"
    },
    {
        "title": "赞比亚非法采矿活动激增",
        "body": "2026年2月4日有报道称，赞比亚穆富姆韦、姆皮卡、钦戈拉等地区非法采矿活动激增，这被视为金融犯罪的一种表现。",
        "date": "2026-02-05 13:01:49+00:00"
    },
    {
        "title": "赞比亚天主教主教团澄清非党派立场",
        "body": "2026年2月4日，赞比亚天主教主教团（ZCCB）发表声明，重申其非党派立场，以回应一项将该组织与一项所谓全国政治活动联系起来的网络出版物，并要求相关出版物在2026年2月6日前公开道歉。",
        "date": "2026-02-05 13:01:49+00:00"
    },
    {
        "title": "赞比亚与加纳达成免签协议",
        "body": "2026年2月5日，赞比亚与加纳签署了一项历史性的免签证协议，允许两国公民自由旅行，无需签证。此举旨在深化外交关系，促进贸易、投资和人员往来。",
        "date": "2026-02-05 13:01:49+00:00"
    },
    {
        "title": "**刚果民主共和国伊万霍矿业公司与美国就关键矿产供应进行深入谈判**",
        "body": "2026年2月4日有报道称，伊万霍矿业公司（Ivanhoe Mines）正与刚果民主共和国国有矿业公司Gécamines以及金属和能源贸易公司Mercuria进行深入谈判，计划通过Gécamines的贸易部门向美国供应来自刚果民主共和国高品位Kipushi锌-铅-锗-镓矿的关键矿产。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**美国参议员对刚果民主共和国东部M23叛乱组织占领表示关切**",
        "body": "2026年2月5日，美国参议员吉姆·里施和珍妮·沙欣会见刚果民主共和国总统费利克斯·齐塞克迪时，对M23叛乱组织持续占领刚果民主共和国东部部分地区表示关切，并强调卢旺达军队需要全面撤离该地区以实现持久和平。他们还对刚果民主共和国东部2600万人面临严重粮食不安全的严峻人道主义危机表示震惊。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**刚果民主共和国与美国支持的合资企业将通过沙特和阿联酋运输铜**",
        "body": "2026年2月5日，刚果民主共和国将通过与美国支持的Mercuria Energy Group Ltd.的合作，向沙特阿拉伯和阿拉伯联合酋长国运输铜。此举是特朗普政府旨在挑战中国在关键金属供应方面主导地位的努力之一。刚果（金）国有矿业公司Gécamines将通过与Mercuria的合资企业提供5万吨铜阴极，美国国际开发金融公司（DFC）正在洽谈为该新合资企业提供融资。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**刚果民主共和国总统与美国进出口银行行长讨论关键矿产与英加项目**",
        "body": "2026年2月5日，刚果民主共和国总统费利克斯·齐塞克迪在华盛顿与美国进出口银行行长讨论了关键矿产和英加项目。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**美国-刚果民主共和国战略伙伴关系协议联合指导委员会会议举行**",
        "body": "2026年2月5日，美国负责政治事务的副国务卿艾莉森·胡克在美国国务院发表讲话，参加了美国与刚果民主共和国战略伙伴关系协议联合指导委员会的会议。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**联合国欢迎刚果民主共和国停火谈判进展**",
        "body": "2026年2月5日，联合国秘书长发言人斯特凡·杜加里克表示，联合国欢迎卡塔尔促成的刚果民主共和国政府与AFC/M23之间的谈判取得进展。联合国维和人员已准备好在其安理会授权范围内，并充分尊重刚果民主共和国主权的前提下，支持可信的停火监测和核查机制。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**美国考虑对卢旺达实施新制裁**",
        "body": "2026年2月5日有报道称，美国特朗普政府正在考虑对卢旺达实施一系列新制裁，预计将针对卢旺达国防军、国家情报和安全局的高级安全官员以及与采矿业相关的人士。此举是对卢旺达支持的“刚果河联盟”（AFC-M23）反叛武装在刚果民主共和国南基伍省近期推进的回应。制裁的实施及其严厉程度将在2月10日由美国行政部门审查。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**尼日尔利亚西部袭击致160余人死亡，伊斯兰激进分子嫌疑**",
        "body": "在尼日尔利亚正面临多重安全危机的背景下，西部地区发生一起严重袭击事件，导致超过160人死亡。当地初步判断为伊斯兰激进分子所为，此次血腥袭击进一步加剧了该国的安全紧张局势，并引发了关于实际控制权归属的广泛质疑。",
        "date": "2026-02-05 12:40:37+00:00"
    },
    {
        "title": "**非盟委员会主席接收南苏丹大使国书**",
        "body": "2026年1月28日，非洲联盟委员会（AUC）主席马哈茂德·阿里在亚的斯亚贝巴接受南苏丹共和国驻埃塞俄比亚联邦民主共和国大使兼非盟常驻代表巴克·瓦伦蒂诺·沃尔的国书。非盟主席高度评价南苏丹人民的韧性，强调该国在自然资源和人力资源方面的潜力，承诺支持其过渡进程及区域经济融合。南苏丹大使则感谢非盟通过“C5框架”等机制持续协助本国和平建设，并重申将深化双方在民主转型与和解领域的合作。双方均强调包容性对话对实现稳定过渡的重要性。",
        "date": "2026-02-05 12:03:09+00:00"
    },
    {
        "title": "**非洲联盟安理会呼吁南苏丹加速落实《复兴和平协议》并实现2026年选举**",
        "body": "2026年1月23日，非洲联盟和平与安全理事会第1326次会议通过公报，强调南苏丹《复兴冲突解决协议》（R‑ARCSS）执行进展缓慢，停火屡违、空袭及冲突仍在持续，导致人道局势恶化。理事会要求立即、无条件停火，保障人道救援信道，严惩性暴力、任意拘留和法外杀戮等侵犯人权行为。会议敦促南苏丹过渡政府按照协议重组，优先在2026年12月前组织全国选举，以期2027年2月结束过渡期，并呼吁各方推动宪法起草、人口普查、混合法庭创建等关键任务。会议赞扬IGAD及由南非牵头的五国特别委员会（C5）的调解努力，欢迎南非提供政治撤退场所，并计划于2026年2月在亚的斯亚贝巴举行的AU首脑会议期间召开C5 Plus峰会。理事会还请求AU委员会提供技术与财政支持，推动裁军、安保部门改革、过渡正义等工作，并尽快任命南苏丹事务高级代表，确保和平进程持续推进。",
        "date": "2026-02-05 11:56:34+00:00"
    },
    {
        "title": "**尼日尔利亚母亲控诉儿子遭情报部门无审判关押两年且被拒探视**",
        "body": "据SaharaReporters独家报道，尼日尔利亚母亲哈瓦乌·阿布巴卡尔控诉其子亚当·阿布巴卡尔遭该国国家安全局（DSS）拘留近两年，期间未接受审判、未被正式起诉，且被拒绝家属及律师探视。据悉，亚当在塔拉巴州被捕后被秘密转移至阿布贾，当局仅指控其曾发表“煽动性言论”。尽管哈瓦乌多次致函DSS总部恳求探视并威胁将提起诉讼，但至今未获任何回应。",
        "date": "2026-02-05 12:00:15+00:00"
    },
    {
        "title": "**联合国官员警告恐怖组织利用新兴技术威胁国际和平**",
        "body": "2026年2月4日，联合国助理秘书长亚历山大·祖耶夫在安理会会议上警告，伊斯兰国（ISIL）及其附属恐怖组织正通过加密货币、人工智能、无人机等新兴技术加剧对国际和平与安全的威胁。报告显示，该组织在非洲西部、萨赫勒地区及阿富汗等地持续扩张，利用AI推动激进化并招募青少年，同时通过商业卫星通信系统进行隐蔽联络。联合国呼吁加强国际合作，推动负责任的技术使用，并强调今年将审查联合国全球反恐战略以应对新威胁。多国代表呼吁切断恐怖融资渠道、强化技术援助，俄罗斯要求限制卫星设备流向恐怖分子，法国计划主办“无资金支持恐怖主义”会议，非洲联盟则被敦促在区域反恐中发挥内核作用。",
        "date": "2026-02-05 11:05:11+00:00"
    },
    {
        "title": "**英国外长谴责全球未能保护苏丹妇女 呼吁紧急停火**",
        "body": "2026年2月4日，英国外交大臣伊薇特·库珀在乍得阿德雷（苏丹边境）视察后发表声明，强烈批评国际社会在近三年未能保护苏丹冲突中的妇女和女孩。她宣布英国将添加2000万英镑用于帮助冲突相关性暴力的受害者获得医疗和心理支持，并致力于消除对受害者及其子女的污名。库珀呼吁全球立即行动，向交战各方施压实现停火，强调苏丹危机不仅导致12百万国内流离失所，还对地区安全和移民产生广泛影响。她同时会见了埃塞俄比亚、肯尼亚、南苏丹、乍得等国外交部长以及非盟和平安全专员，强调与邻国及美国主导的四方机制合作，推动紧急停火与和平进程。",
        "date": "2026-02-05 11:00:05+00:00"
    },
    {
        "title": "**前非发行长发起投资平台以推动资本进入非洲**",
        "body": "非洲开发银行前行长阿金武米·阿德西纳共同创立了“全球非洲投资峰会”（GAIS），旨在搭建连接非洲政府、全球CEO和机构投资者的平台，以吸引稀缺资本进入非洲。该平台致力于帮助非洲摆脱对援助的依赖，转向投资驱动型增长，重点领域包括关键矿产、能源和农业等。尽管非洲拥有全球增长最快的经济体之一及巨大的消费市场潜力，但其外国直接投资（FDI）占比仍较低。该倡议已获得包括加纳、肯尼亚总统及意大利总理等多国领导人的支持，峰会将于今年晚些时候在安哥拉举行。",
        "date": "2026-02-05 09:07:31+00:00"
    },
    {
        "title": "**尼日尔利亚参议院领导层被指阻挠强制实时传输选举结果**",
        "body": "据消息人士透露，尽管尼日尔利亚参议院在审议《选举法修正案》的多个阶段曾达成共识，且多数参议员支持强制要求实时电子传输选举结果，但该提案最终被否决。报道称，参议院领导层的少数成员出于“既得利益”，在2月4日的最终表决中推翻了多数人的意愿。参议院投票保留了独立国家选举委员会（INEC）对结果传输方式的自由裁量权，未强制要求使用电子传输。此举引发了民间社会和政治分析师的强烈批评，认为这将导致选举操纵现象持续，威胁尼日尔利亚的民主进程。",
        "date": "2026-02-05 08:37:46+00:00"
    },
    {
        "title": "**非洲多地爆发暴力袭击与人道主义危机，霍乱疫苗供应翻倍**",
        "body": "2026年2月5日，非洲多国局势动荡。在尼日尔利亚，武装分子袭击夸拉州村庄，造成重大伤亡，官方与人权组织在死亡人数上存在分歧，同时美军小分队正在该国提供情报支持。南非民主联盟领袖斯滕赫森宣布不再寻求连任，引发对联合政府稳定性的担忧。联合国指出苏丹冲突是当前世界最严重的人道主义危机，面临大规模饥荒和流离失所，敦促斋月前实现停火。此外，布基纳法索军政府被指限制人道主义援助，加剧了饥饿风险。在公共卫生方面，全球霍乱疫苗供应量翻倍，莫桑比克等国已恢复预防性接种活动。",
        "date": "2026-02-05 08:04:56+00:00"
    },
    {
        "title": "**南非贸易部长访华推动中非经济伙伴关系协议**",
        "body": "2024年2月5日，南非贸易部长帕克斯·陶将于周四至周六访华，计划签署《中非经济伙伴关系协议》，争取南非出口商品免税进入中国市场。此举旨在应对美国对南非加征关税的贸易争端——2023年8月，特朗普政府对南非出口商品征收30%关税，为撒哈拉以南非洲最高税率。南非将中国视为最大贸易伙伴，此次访问亦聚焦市场多元化与出口增长目标，期间陶还将与有意投资南非的中企会晤。",
        "date": "2026-02-05 07:05:16+00:00"
    },
    {
        "title": "世卫组织警告索马里数百个医疗机构面临关闭风险",
        "body": "2026年2月4日，世界卫生组织（WHO）表示，由于捐助资金减少，索马里在2026年可能有多达618个医疗机构被迫关闭。世卫组织指出，索马里95%的卫生预算依赖外部资金，并警告称资金削减将导致51家地区医院、413个卫生中心和154个初级卫生单位关闭。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "索马里任命新任国家军队司令",
        "body": "2026年2月4日，易卜拉欣·穆罕默德·穆罕默德准将正式就任索马里国家军队司令，接替卸任的奥多瓦·优素福·拉格少将。此次指挥权交接仪式在摩加迪沙国防部举行，索马里总理哈姆扎·阿卜迪·巴雷出席并强调政府将继续加强军队建设，加大打击青年党的力度。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "埃及被指开展秘密行动阻挠索马里兰获得国际承认",
        "body": "2026年2月4日有报告指出，埃及政府正在开展一项秘密政治行动，以阻碍索马里兰寻求国际承认，旨在阻止埃塞俄比亚在红海和亚丁湾获得海军基地或军事存在。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "土耳其总统谴责以色列承认索马里兰",
        "body": "2026年2月4日，土耳其总统雷杰普·塔伊普·埃尔多安在埃及访问期间表示，土耳其政府不会接受以色列承认索马里兰的决定，认为此举侵犯了索马里联邦政府的主权和领土完整。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "**乌干达税务局数字税收改革促使收入持续增长**",
        "body": "2026年2月4日，乌干达税务局（URA）报告称，得益于税收管理改进和电子财政收据和发票解决方案（EFRIS）以及数字税票（DTS）等数字执法工具的应用，国内税收收入持续增长。 审计长报告指出，从2021/22财年到2024/25财年，政府总收入增长了40%，增加了10万亿先令。",
        "date": "2026-02-05 01:10:57+00:00"
    },
    {
        "title": "**乌干达提议修改非政府组织资助法案**",
        "body": "2026年2月4日，乌干达提出了新的非政府组织资助法案，旨在将社区非政府组织的资金来源从外国捐助者转向政府直接支持，引发了广泛的公众和政治辩论。",
        "date": "2026-02-05 01:10:57+00:00"
    },
    {
        "title": "塞舌尔国民议会就总统国情咨文进行回应",
        "body": "2026年2月4日，塞舌尔国民议会的领导人对总统帕特里克·埃尔米尼于1月27日发表的国情咨文进行了回应。反对党领袖伯纳德·乔治议员表示，在联合塞舌尔政府执政的头一百天后，他并未看到国家的生活有所改善。",
        "date": "2026-02-05 01:12:14+00:00"
    },
    {
        "title": "**英国议会关注查戈斯群岛与中国影响力及安全问题**",
        "body": "2026年2月4日，英国议会讨论了查戈斯群岛问题，其中提到了中国在毛里求斯日益增长的影响力，以及中国侦察船可能侵犯迭戈加西亚基地周围海洋保护区的威胁，这引发了对中英关系在此问题上参与度的关注。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**毛里求斯通过与阿联酋的协议巩固全球金融中心地位**",
        "body": "2026年2月4日有报道指出，随着阿联酋-毛里求斯全面经济伙伴关系协定（CEPA）于2025年4月1日生效，毛里求斯正在加强其作为全球金融中心的地位，巩固其作为海湾、非洲和全球市场之间门户的作用。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**中国驻毛里求斯大使会见毛里求斯性别平等和家庭福利部长**",
        "body": "2026年2月4日，中国驻毛里求斯大使黄世芳会见了毛里求斯性别平等和家庭福利部长。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**人权观察组织批评英国未向查戈斯人提供全面赔偿**",
        "body": "2026年2月4日，人权观察组织批评英国政府未能向在查戈斯群岛主权移交过程中被迫流离失所的查戈斯人提供全面赔偿。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**中国驻科摩罗大使会见坦桑尼亚驻科摩罗大使**",
        "body": "2026年2月4日，中国驻科摩罗大使黄政与坦桑尼亚驻科摩罗大使举行了会晤。",
        "date": "2026-02-05 01:14:49+00:00"
    },
    {
        "title": "**瑞士新任大使向科摩罗总统递交国书**",
        "body": "2026年2月4日，瑞士新任大使向科摩罗联盟总统递交了国书，正式就职。",
        "date": "2026-02-05 01:14:49+00:00"
    },
    {
        "title": "**科摩罗恩祖瓦尼省一名Mpox（猴痘）患者逃离医院**",
        "body": "2026年2月5日有报道称，科摩罗恩祖瓦尼省（Ndzuani）一名Mpox（猴痘）确诊患者从医院逃离。",
        "date": "2026-02-05 01:14:49+00:00"
    },
    {
        "title": "**报告揭示坦桑尼亚2025年选举后有记者被杀害**",
        "body": "2026年2月4日发布的一份非洲媒体监测报告指出，2025年10月至12月期间，坦桑尼亚安全部队在镇压选举后抗议活动中杀害了至少三名记者，并存在其他侵犯新闻自由和人权的行为。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚计划利用黄金储备应对西方援助削减**",
        "body": "2026年2月4日有报道称，由于西方国家因人权问题和2025年10月大选后的民主倒退而削减发展援助，坦桑尼亚正寻求利用其黄金储备来资助国家发展目标。2025年，黄金占坦桑尼亚出口的22%以上，创收约44亿美元。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚司法独立受质疑，反对派呼吁宪法改革**",
        "body": "2026年2月4日，在坦桑尼亚2026年法律日期间，律师和反对派人士对司法独立性表达了集体不安，呼吁进行宪法改革、警察改革以及设立独立的选举委员会。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚推出国家农业机械化战略**",
        "body": "2026年2月4日，坦桑尼亚总理姆维格卢·恩切姆巴在非洲可持续农业机械化大会开幕式上，正式启动了坦桑尼亚国家农业机械化战略2026-2036，旨在加速非洲大陆的可持续农业机械化进程。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚政府取消公共服务招聘经验要求**",
        "body": "2026年2月4日，坦桑尼亚政府宣布对公共服务招聘进行重大改革，取消了僵化的经验要求，转而更加强调能力和绩效，旨在为年轻的坦桑尼亚人扩大就业机会。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "赞比亚天主教主教团发布选举牧函",
        "body": "2026年2月4日有报道称，赞比亚天主教主教团于2026年1月30日发布了一份牧函，呼吁公民、政治领袖和机构在2026年8月大选前秉持和平、正义、团结和廉正的原则，并指出赞比亚正处于“关键的十字路口”。",
        "date": "2026-02-05 01:02:18+00:00"
    },
    {
        "title": "赞比亚旅游局拓展印度旅游市场",
        "body": "2026年2月5日至7日，赞比亚旅游局（ZTA）携11家赞比亚旅游运营商和政府机构，参加在印度举行的2026年出境旅游市场（OTM）展会，旨在展示赞比亚丰富的旅游产品，扩大其全球旅游足迹。",
        "date": "2026-02-05 01:02:18+00:00"
    },
    {
        "title": "赞比亚内阁批准多项国家发展改革措施",
        "body": "2026年2月4日，赞比亚信息与媒体部长科尼利厄斯·姆韦特瓦宣布，内阁于2月2日召开会议，批准了多项旨在促进国家发展的关键改革。这些改革包括设立“赞比亚品牌倡议项目”、2026年《灾害管理修订法案》、2026年《供水与卫生服务法案》、引入硫酸许可证制度以及2026年《收费广场条例》。",
        "date": "2026-02-05 01:02:18+00:00"
    },
    {
        "title": "刚果民主共和国锡矿供应中断对中国构成重大风险",
        "body": "2026年2月5日有报道指出，2026年全球锡供应预计将出现赤字，而刚果民主共和国和缅甸是全球锡矿石供应的主要来源，占全球产量的20%和中国锡矿石进口的60%。刚果民主共和国东部M23叛乱分子与政府军之间的频繁冲突，特别是对Bisie矿区（约占全球产量的6%）采矿作业的破坏，对中国的锡矿石进口构成主要脆弱性。",
        "date": "2026-02-05 01:03:33+00:00"
    },
    {
        "title": "**马拉维政府将采购卫星数据以追踪碳市场项目**",
        "body": "2026年2月4日，马拉维部长们宣布，马拉维政府将与一家卫星数据提供商合作，以监测和核查碳市场项目。",
        "date": "2026-02-05 01:04:51+00:00"
    },
    {
        "title": "**马拉维通讯监管局确认电信服务已全面恢复**",
        "body": "2026年2月4日，马拉维通讯监管局（MACRA）宣布，在南部和中部地区因强降雨造成大范围破坏后，全国范围内的电信服务已全面恢复。MACRA此前已启动应急电信运营中心（ETOC）以协调救灾工作并确保电信服务不中断。",
        "date": "2026-02-05 01:04:51+00:00"
    },
    {
        "title": "意大利驻埃塞俄比亚使馆签证系统将暂时关闭",
        "body": "2026年2月4日，意大利驻埃塞俄比亚大使馆宣布，其签证信息系统（VIS-IT）将于2026年2月12日20:00至2月18日02:00期间因紧急软件升级而暂停服务，在此期间所有签证办理流程将冻结。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚面临红海通道脆弱性和尼罗河争端国际化",
        "body": "2026年2月4日的一份分析报告指出，埃塞俄比亚在港口通道方面处于“被包围和暴露”的境地，吉布提允许埃及驻军，厄立特里亚采取类似做法，索马里也表示愿意向开罗提供军事通道。报告认为，承认索马里兰将有助于埃塞俄比亚实现海上通道多元化。此外，美国总统表示将解决尼罗河争端，这使得该问题上升为国际安全问题。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚致力于深化全球贸易和投资",
        "body": "2026年2月4日，埃塞俄比亚贸易和区域一体化部长卡萨洪·戈菲表示，埃塞俄比亚正在通过其本土经济改革议程，加速区域和全球层面的贸易和投资一体化。他强调了向外国投资者开放关键部门、简化商业程序以及改革外汇体系等措施，以改善国家营商环境。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "澳大利亚更新埃塞俄比亚旅行建议，警告安全风险",
        "body": "2026年2月5日，澳大利亚更新了对埃塞俄比亚的旅行建议，建议重新考虑前往该国，理由是安全问题、不可预测的条件以及某些地区被评估为高风险。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚与中国签署新的发展合作赠款协议",
        "body": "2026年2月4日，埃塞俄比亚与中国签署了一项2亿元人民币的发展合作赠款协议，旨在资助“小而美”的发展项目。两国财政部长和中国驻埃塞俄比亚大使在高级别会谈后签署了该协议，并讨论了包括埃塞俄比亚新国际机场项目、人工智能主权模型和应用项目以及埃塞俄比亚-吉布提铁路补充工程在内的未来合作领域。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "人权观察组织报告埃塞俄比亚多地持续存在侵犯人权行为",
        "body": "2026年2月4日发布的人权观察《2026年世界报告》指出，埃塞俄比亚阿姆哈拉地区的政府军和法诺民兵实施了战争罪和其他严重侵犯人权行为，而提格雷地区的厄立特里亚军队则对平民实施了侵犯。报告还提到阿姆哈拉和奥罗米亚部分地区持续的武装冲突，以及提格雷地区沿区域边界的内部紧张局势和冲突加剧。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚总理指责厄立特里亚在提格雷战争中犯下大规模屠杀",
        "body": "2026年2月3日，埃塞俄比亚总理阿比·艾哈迈德首次公开指责厄立特里亚士兵在2020年至2022年的提格雷战争期间犯下“大规模屠杀”和暴行。厄立特里亚新闻部长耶马内·格布雷梅斯克尔于2026年2月4日驳斥了这些指控，称其为旨在针对厄立特里亚的“鲁莽和非法战争议程”。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "**肯尼亚法院推翻女同性恋爱情电影禁令**",
        "body": "2026年1月23日，肯尼亚上诉法院推翻了肯尼亚电影分级委员会于2018年对女同性恋爱情电影《Rafiki》的禁令。法院裁定，描绘同性关系不构成宣扬非法行为。这一裁决标志着肯尼亚电影文化在协商审查制度方面的一个微妙但重要的转变。",
        "date": "2026-02-05 01:07:22+00:00"
    },
    {
        "title": "**肯尼亚正式启动国家电动出行政策**",
        "body": "2026年2月4日，肯尼亚政府正式启动了国家电动出行政策，旨在推动该国向更清洁、高效、低碳的交通系统转型。该政策由道路和交通内阁秘书戴维斯·奇尔奇尔在肯雅塔国际会议中心（KICC）公布，其中包括通过2025年财政法案提供积极的税收激励措施，例如对电动巴士、电动自行车、电动摩托车和锂离子电池实行增值税零税率，并取消电动自行车、电动摩托车和电池的消费税。",
        "date": "2026-02-05 01:07:22+00:00"
    },
    {
        "title": "**分析报告关注中国在吉布提的基础设施投资及其地缘战略影响**",
        "body": "2026年2月4日的一份分析报告探讨了中国在坦桑尼亚、肯尼亚和吉布提等东非关键国家港口的基础设施投资，认为这些投资可能被视为军事设施或隐蔽力量投射的先兆。报告指出，吉布提作为参考点，展示了基础设施如何先于安全成果，并作为区域中心和邻近经济体的门户，其中超过85%通过吉布提的货物与埃塞俄比亚相关。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**联合国报告强调吉布提在非洲反恐中的作用**",
        "body": "2026年2月4日，联合国一位高级官员向安理会表示，恐怖组织“伊斯兰国”（ISIL）尽管持续受到反恐努力的打击，但仍在不断适应并展现韧性，其在非洲的势力日益增强。吉布提被提及参与了一项旨在应对索马里及更广泛地区达伊沙（Da'esh）和青年党（Al Shabaab）利用互联网、社交媒体和视频游戏的倡议。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**吉布提参与美国主导的区域海上安全演习**",
        "body": "2026年2月2日至12日，由美国非洲司令部（AFRICOM）赞助、美国第六舰队执行的“短弯刀快车2026”（Cutlass Express 2026）演习在毛里求斯路易港启动。吉布提作为参与国之一，将通过一系列岸上和海上训练活动，加强区域合作、海洋领域意识、信息共享和战术拦截专业知识，以增强参与国打击非法海上活动的集体能力。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**吉布提港口运营权移交埃及引发埃塞俄比亚担忧**",
        "body": "2026年2月4日的一份分析指出，吉布提同意多哈雷港（Doraleh Port）驻扎埃及军队，这使得埃塞俄比亚的主要战略竞争对手直接位于其最重要的贸易路线上。此举被解读为吉布提旨在维护其对港口准入的战略垄断，担心索马里兰日益增长的重要性会削弱其影响力。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**吉布提、埃塞俄比亚和苏丹签署区域光纤网络协议**",
        "body": "2026年2月4日，Ethio telecom、吉布提电信和Sudatel Group签署了一项具有里程碑意义的三方战略协议，即“地平线光纤倡议”（Horizon Fiber Initiative）。该倡议旨在部署高容量、跨境多太比特光纤基础设施，建立一条连接吉布提国际海底电缆登陆站、穿越埃塞俄比亚并延伸至苏丹登陆站的弹性陆地光纤走廊，旨在加强区域数字互联互通。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**IPOB领袖卡努上诉终身监禁判决，要求撤销恐怖主义定罪**",
        "body": "2025年11月，伊博独立人民组织（IPOB）领袖恩纳姆迪·卡努因七项恐怖主义罪名被联邦高等法院判处无期徒刑。2026年2月4日，卡努通过编号为CA/ABJ/CR/…/2026的上诉通知向阿布贾上诉法院提出上诉，要求撤销FHC/ABJ/CR/383/2015号案件的判决及全部刑罚。上诉理由包括审判法院在判决时未给予卡努陈述罪后感言（allocutus）的权利，未考虑减轻情节及其他量刑因素。卡努请求上诉法院全面受理案件，声明其所有指控无效，并撤销其无期徒刑，另请法院酌情作出其他公正裁决。目前，卡努被关押在索科托监狱，继续对审判结果及严厉判决提出法律挑战。",
        "date": "2026-02-04 20:52:42+00:00"
    },
    {
        "title": "**无国界医生称其在南苏丹的医院遭空袭损毁**",
        "body": "无国界医生（MSF）表示，其位于南苏丹琼莱州的医院于周二晚间遭到空袭，导致主要仓库和大部分关键医疗物资被毁，一名工作人员受轻伤。MSF指出，南苏丹政府军是该国唯一具备空袭能力的武装方。同日，该组织在琼莱州的另一处医疗设施也遭抢劫，导致约25万人失去医疗服务。目前琼莱州正经历自2017年以来最严重的冲突，已造成约18万人流离失所，引发对内战重燃的担忧。",
        "date": "2026-02-04 19:11:04+00:00"
    },
    {
        "title": "**南苏丹因冲突与现金危机陷入经济困境**",
        "body": "南苏丹正经历严重的现金短缺，因政府军与白军等武装在乔恩莱州的冲突升级，导致企业、家庭支出受限，经济活动受挫。央行行长约翰尼·欧希萨表示将运用货币政策工具缓解流动性危机，并维持13%的基准利率、15%本币存款准备金率、20%外币准备金率及20%的流动性比率，以支撑2026年预计5.3%的GDP增长和14.4%的通胀目标。该国高度依赖石油，2023年管道受损后出口中断，2025年经济萎缩约23.8%。政治上，总统基尔指责被暂停的副总统马查尔策动叛乱，政府频繁人事变动加剧不确定性。联合国警告局势恶化，约有1000万人需人道援助，预计需17亿美元。南苏丹的过渡期将在2026年12月选举后结束。",
        "date": "2026-02-04 19:13:35+00:00"
    },
    {
        "title": "**阿达马瓦法院起诉两名嘘州长者，保释条件被指“几乎不可能”**",
        "body": "1月28日，阿达马瓦州州长芬特里在政治集会上遭遇民众嘘声。当地时间周一，其中两名嘘声者在加涅首席裁判官法院被正式起诉，罪名包括共谋和扰乱公共秩序。尽管两人周三获得保释，但律师批评保释条件“几乎不可能”，要求由与州政府关系密切的当地政府主席和区区长作为担保人。律师辩称这相当于变相拘留，侵犯了公民的言论自由。人权观察家对此表示担忧，而州人民民主党否认对此案施加了政治影响。目前州政府尚未对此事作出回应。",
        "date": "2026-02-04 19:07:21+00:00"
    },
    {
        "title": "**土埃元首会晤聚焦加沙停火与双边合作**",
        "body": "2024年1月28日，土耳其总统埃尔多安与埃及总统塞西在开罗举行会谈，重点讨论加沙局势及双边经贸合作。双方强烈谴责以色列近期对加沙的军事打击，呼吁全面实施美国支持的停火协议以结束冲突，并协调推动苏丹内战和平进程。埃尔多安批评以色列承认索马里兰违反索马里主权，同时两国签署国防、医疗等领域合作协议，计划将双边贸易额提升至150亿美元。此外，埃尔多安结束访埃后将前往沙特深化能源合作，显示中东多国近期外交关系持续缓和。",
        "date": "2026-02-04 17:54:31+00:00"
    },
    {
        "title": "**全球霍乱疫苗供给突破，首批预防接种在莫桑比克重启**",
        "body": "全球口服霍乱疫苗（OCV）供应已增至足以在超过三年的停滞后恢复预防性接种行动。Gavi、UNICEF 与 WHO 今日宣布，首批 2000 万剂疫苗已分配，其中 360 万剂投向莫桑比克，610 万剂用于同样面临疫情的刚果民主共和国，1030 万剂计划运往孟加拉国。自 2022 年因疫苗短缺被迫转为应急治疗以来，全球 OCV 年产量从 3500 万剂提升至 2025 年的近 7000 万剂，全部由 Gavi 资助、UNICEF 采购并交付。世卫组织总干事特德罗斯强调，此举有望打破“仅在爆发后才接种”的循环，呼吁更多制造商加入。Gavi 首席执行官桑尼亚·尼什塔尔指出，持续的多方合作是实现疫苗库存和预防行动的关键。联合国儿童基金会执行主任卡瑟琳·拉塞尔提醒，疫苗接种需配合安全饮用水和基本卫生设施的提升。2024‑2025 年全球报告的霍乱病例超 60 万例，死亡近 7600 人，凸显长期水卫生投资的重要性。",
        "date": "2026-02-04 15:51:23+00:00"
    },
    {
        "title": "**非洲核查：Gammora非HIV治愈药物 社交媒体虚假广告泛滥**",
        "body": "2026年1月，非洲核查组织揭露社交媒体平台（如TikTok、脸书、Instagram及X）广泛传播关于“Gammora可治愈HIV”的虚假广告。此类宣传声称该药物能替代现有疗法，甚至称“医生因使用Gammora治愈患者遭解雇”，但均属骗局。以色列公司Code Pharma（原Zion Medical）澄清，Gammora从未上市销售，所有宣称售卖该药的渠道均为诈骗。尽管该公司已更名并采取法律行动，但虚假广告仍持续存在。临床试验数据显示，Gammora与现有抗病毒药物联合使用未显现显着疗效，且试验样本量极小（仅13人），尚无完整结果。此前马拉维两名女性因售卖假冒Gammora（实为抗生素）被判刑。专家警告，此类虚假信息可能误导患者中断有效治疗，造成健康与经济损失。",
        "date": "2026-02-04 15:25:27+00:00"
    },
    {
        "title": "**摩洛哥北部洪灾致逾5万人撤离**",
        "body": "2026年2月4日，摩洛哥北部因连日强降雨引发严重洪涝，超过5万人被迫紧急撤离。当地居民表示，数周的暴雨紧随多年干旱之后，导致河流泛滥，多个地区被淹。救援部门正开展紧急安置和救援工作，以应对不断上升的灾情。",
        "date": "2026-02-04 13:16:46+00:00"
    },
    {
        "title": "乌干达总统穆塞韦尼为胜选在最高法院提交证人名单",
        "body": "2026年2月4日，乌干达总统约韦里·穆塞韦尼已选定六名证人，将在最高法院为他在2026年大选中获胜进行辩护。选举委员会和总检察长也已提交各自的证人名单，以应对罗伯特·卡西班特提出的旨在废除穆塞韦尼胜选的请愿。",
        "date": "2026-02-04 13:18:00+00:00"
    },
    {
        "title": "人权观察组织报告指出乌干达镇压异见和有罪不罚现象持续存在",
        "body": "2026年2月4日，人权观察组织发布《2026年世界报告》指出，包括乌干达在内的非洲之角和东非地区各国政府在抗议活动和选举前夕压制公民和政治空间。报告具体提到，在2026年1月大选前，乌干达当局监禁了主要反对派领导人，镇压了记者和抗议者，并限制了言论自由。此外，尽管最高法院裁定违宪，乌干达仍重新授权军事法庭审判平民，以此打击政治异见者。",
        "date": "2026-02-04 13:18:00+00:00"
    },
    {
        "title": "乌干达军方司令与信息部长爆发激烈内讧",
        "body": "2026年2月4日，乌干达国防军司令穆胡兹·凯内鲁加巴将军与信息、通讯和技术部长克里斯·巴里奥蒙西博士在社交媒体上公开爆发激烈争吵。凯内鲁加巴将军指责巴里奥蒙西是“叛徒”，并扬言他“再也无法担任部长”，甚至暗示其将面临牢狱之灾。此次冲突暴露了执政的全国抵抗运动（NRM）党内部的深刻裂痕以及军事影响力与文职治理之间的紧张关系。",
        "date": "2026-02-04 13:18:00+00:00"
    },
    {
        "title": "乌干达地方政府补选投票率低",
        "body": "2026年2月4日，乌干达全国各地举行的地方政府委员会补选投票率持续偏低，反映出2026年选举周期中选民普遍存在的冷漠情绪。",
        "date": "2026-02-04 13:18:00+00:00"
    },
    {
        "title": "**塞舌尔总统会见阿联酋政府领导力项目参与者**",
        "body": "2026年2月4日，塞舌尔总统帕特里克·埃尔米尼在世界政府峰会期间，会见了塞舌尔政府领导力项目的第三批参与者。该项目是塞舌尔与阿拉伯联合酋长国合作实施的，旨在加强高级官员的战略思维和适应能力。",
        "date": "2026-02-04 13:19:20+00:00"
    },
    {
        "title": "**塞舌尔与阿布扎比发展基金签署社会住房项目赠款协议**",
        "body": "2026年2月4日，塞舌尔总统帕特里克·埃尔米尼在迪拜举行的世界政府峰会期间，见证了塞舌尔政府与阿布扎比发展基金（ADFD）签署一项赠款协议。该协议旨在推进塞舌尔的社会住房计划，涉及约870万美元的赠款，用于建设80套保障性住房，以改善低收入家庭的生活水平和福利。",
        "date": "2026-02-04 13:19:20+00:00"
    },
    {
        "title": "**毛里求斯计划于2026年第一季度发射第二颗卫星**",
        "body": "2026年2月3日有报道指出，毛里求斯有望在2026年第一季度发射其第二颗地球观测卫星。该卫星任务旨在加强毛里求斯在气候变化适应、天气预报、道路交通管理和专属经济区海上监测方面的能力。",
        "date": "2026-02-04 13:20:40+00:00"
    },
    {
        "title": "**马尔代夫声称拥有毛里求斯查戈斯群岛主权**",
        "body": "2026年2月3日有报道称，马尔代夫声称拥有毛里求斯查戈斯群岛的主权，但毛里求斯已明确表示不会放弃其对该群岛的主权权利。此前，英国已于2024年承认毛里求斯对查戈斯群岛的主权。",
        "date": "2026-02-04 13:20:40+00:00"
    },
    {
        "title": "**刚果（金）与美国达成新矿产协议以抗衡中国影响力**",
        "body": "瑞士大宗商品巨头嘉能可同意将其在刚果民主共和国铜钴矿40%的股份出售给华盛顿支持的猎户座关键矿产财团，该交易资产估值达90亿美元。此举配合了刚果（金）与美国关于优先考虑美国供应链利益的协议，以及白宫本周启动的120亿美元关键矿产储备计划，旨在加强特朗普政府对抗中国在非洲矿业领域主导地位的力度。美方表示，希望借此在关键供应链中积极竞争，而非单纯在资金投入上与中国较量。",
        "date": "2026-02-04 13:25:50+00:00"
    },
    {
        "title": "美国向包括埃塞俄比亚在内的国家提供人道主义资金援助",
        "body": "2026年2月3日，在美国华盛顿举行的一场苏丹人道主义基金活动中，美国宣布了一项价值20亿美元的资金援助，其中2亿美元已专门拨给包括埃塞俄比亚在内的九个非洲国家，作为美国主导的“四方集团”（美国、沙特阿拉伯、埃及和阿联酋）就苏丹和平计划达成的协议的一部分。",
        "date": "2026-02-04 13:07:41+00:00"
    },
    {
        "title": "肯尼亚与中国拟在30天内签署普惠制贸易协定",
        "body": "2026年2月4日，肯尼亚投资、贸易和工业内阁秘书李·金亚尼朱确认，肯尼亚正与中国北京就一项“免税、免配额”（DFQF）的贸易协定谈判进入最后阶段，预计在未来30天内签署，该协定将允许肯尼亚98%的出口产品免关税进入中国市场，旨在提振该国的农产品出口并平衡对华贸易关系。",
        "date": "2026-02-04 13:10:34+00:00"
    },
    {
        "title": "美国非洲司令部司令访问吉布提",
        "body": "2026年2月4日有报道称，美国非洲司令部（AFRICOM）司令于2月3日在一次数字简报会上介绍了美国在非洲大陆的战略方向，并提及他近期访问了东非（包括埃塞俄比亚、肯尼亚和吉布提），旨在加强安全与发展合作。",
        "date": "2026-02-04 13:11:45+00:00"
    },
    {
        "title": "法国高级国防研究机构代表团访问吉布提",
        "body": "2026年2月3日有报道称，法国高级国防研究院（IHEDN）的学员于2026年1月24日至27日对吉布提进行了为期五天的考察访问。此次任务旨在了解吉布提对法国国防、外交和战略投射的重要性，并参观了多哈雷集装箱码头、海底电缆登陆点、国民议会、能源和水利基础设施以及法国军事基地。",
        "date": "2026-02-04 13:11:45+00:00"
    },
    {
        "title": "以色列承认索马里兰对吉布提战略地位和中国物流构成影响",
        "body": "2026年2月3日的一份分析指出，以色列对索马里兰的承认，削弱了吉布提作为全球大国枢纽的战略主导地位，并使中国以吉布提为中心的物流变得复杂。吉布提对此表示反对。",
        "date": "2026-02-04 13:11:45+00:00"
    },
    {
        "title": "吉布提附近发生疑似地震事件",
        "body": "2026年2月3日，有未经证实的消息报告称，吉布提附近发生了疑似地震活动，格林尼治标准时间约23:09（当地时间2月4日凌晨02:09）出现地面震动。目前尚无关于震级或深度的详细信息。",
        "date": "2026-02-04 13:11:45+00:00"
    },
    {
        "title": "索马里联邦政府承诺与反对派继续对话",
        "body": "2026年2月3日，索马里联邦政府重申致力于与反对派联盟“索马里未来理事会”进行对话，此前原定于2月1日举行的会谈因部分反对派代表团缺席而推迟。",
        "date": "2026-02-04 13:15:31+00:00"
    },
    {
        "title": "索马里和南非举行双边会谈",
        "body": "2026年2月3日，索马里外交与国际合作部长阿卜迪萨拉姆·阿里在比勒陀利亚会见了南非国际关系与合作部长罗纳德·拉莫拉，旨在加强外交关系，并在贸易、教育、卫生、农业和人力资本开发等关键发展领域扩大合作。",
        "date": "2026-02-04 13:15:31+00:00"
    },
    {
        "title": "联合国报告指出索马里境内“伊斯兰国”威胁显著降低",
        "body": "2026年2月4日，联合国安理会将听取秘书长关于“伊斯兰国”组织（ISIL/Da'esh）威胁的报告。报告指出，索马里境内“伊斯兰国”构成的威胁因国家安全部队与区域及国际伙伴的反恐行动而显著降低，估计目前该组织在索马里约有200-300名武装分子。",
        "date": "2026-02-04 13:15:31+00:00"
    },
    {
        "title": "索马里兰与阿联酋公司达成协议重建贝尔贝拉走廊桥梁",
        "body": "2026年2月4日，索马里兰政府与阿联酋公司Nael & Bin Harmal Hydroexport (NBHH) 达成协议，将重建四个月前因洪水而坍塌的贝尔贝拉走廊上的一座桥梁。",
        "date": "2026-02-04 13:15:31+00:00"
    },
    {
        "title": "索马里兰总统在世界政府峰会期间与以色列总统举行私人晚宴",
        "body": "2026年2月4日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希·“伊罗”在迪拜举行的世界政府峰会期间，在达沃斯与以色列总统艾萨克·赫尔佐格举行了私人晚宴。此次会面象征着两国在以色列正式承认索马里兰主权后关系的迅速深化。",
        "date": "2026-02-04 13:15:31+00:00"
    },
    {
        "title": "索马里与俄罗斯签署卫生合作协议",
        "body": "2026年2月4日，索马里卫生与公共服务部长阿里·哈吉·亚当·阿布巴卡尔与俄罗斯国务秘书兼卫生部副部长奥列格·萨拉盖在日内瓦签署了一项卫生合作协议，旨在加强两国在医疗卫生系统发展、药品监管流通、索马里医务人员培训和专业发展、疫苗接种以及研究机构合作等方面的联系。",
        "date": "2026-02-04 13:15:31+00:00"
    },
    {
        "title": "**坦桑尼亚将参加开普敦国际矿业投资大会**",
        "body": "2026年2月3日，坦桑尼亚矿产部宣布，该国将参加于2026年2月9日至12日在南非开普敦举行的国际矿业投资Indaba大会。此举旨在展示坦桑尼亚丰富的战略矿产资源，吸引投资，并加强矿业领域的国际合作。",
        "date": "2026-02-04 13:02:30+00:00"
    },
    {
        "title": "**坦桑尼亚Epanko石墨矿扩建研究完成，目标十年内产量大幅提升**",
        "body": "2026年2月4日，EcoGraf公司宣布已完成坦桑尼亚Epanko石墨矿的扩建研究，目标是在十年内将年产量从7.3万吨分阶段提升至39万吨。该公司还完成了支持1.05亿美元贷款融资的独立工程师报告，并预计将在2026年2月提交一份更新的可行性研究报告。",
        "date": "2026-02-04 13:02:30+00:00"
    },
    {
        "title": "**坦桑尼亚启动无人机以提高农业生产力**",
        "body": "2026年2月3日，坦桑尼亚总理姆维格卢·恩切姆巴博士在达累斯萨拉姆正式启动了无人机在农业领域的应用，旨在提高农业生产力。此次启动是非洲农业工具可持续利用大会开幕期间进行的，农业部农业工具司司长安娜·姆旺加米洛表示，这些无人机能够在短短10分钟内喷洒3.5英亩土地。",
        "date": "2026-02-04 13:02:30+00:00"
    },
    {
        "title": "**坦桑尼亚成立新委员会打击非法枪支扩散**",
        "body": "2026年2月3日，坦桑尼亚成立了一个新的国家委员会，旨在控制和管理非法枪支的扩散，以遏制暴力犯罪的增加并加强国家安全。该委员会由警察总监卡米卢斯·瓦姆布拉启动，将负责识别、预防和建议解决非法武器普遍存在所带来的挑战。此举正值坦桑尼亚努力应对与非法军火贸易相关的武装抢劫、谋杀和其他暴力犯罪激增之际，而与刚果民主共和国等冲突频发国家的边境漏洞加剧了这一问题。",
        "date": "2026-02-04 13:02:30+00:00"
    },
    {
        "title": "人权观察报告指出赞比亚矿业存在有害行为",
        "body": "2026年2月4日，人权观察组织发布的《2026年世界报告》指出，包括赞比亚在内的南部非洲国家在2025年存在严重侵犯人权行为，有罪不罚现象持续。报告特别提到，赞比亚的“有害采矿行为危害了社区”，并且获得最高可实现健康标准权利方面存在问题。",
        "date": "2026-02-04 13:03:42+00:00"
    },
    {
        "title": "赞比亚收紧赌场监管规定",
        "body": "2026年2月4日，赞比亚宣布将在2026年收紧赌场运营规则，并已向运营商发出通知。",
        "date": "2026-02-04 13:03:42+00:00"
    },
    {
        "title": "赞比亚获得非洲开发银行赠款以加强公私合作能力",
        "body": "2026年2月4日，赞比亚政府从非洲开发银行（AfDB）获得了非洲私营部门援助基金（FAPA）的赠款，用于公私合作（PPP）能力强化项目。该项目旨在为私营部门参与基础设施投资和相关服务创造有利环境。",
        "date": "2026-02-04 13:03:42+00:00"
    },
    {
        "title": "赞比亚穆希马北部项目发现高品位银铜矿",
        "body": "2026年2月4日，Tertiary Minerals公司报告称，其在赞比亚穆希马北部项目（Mushima North Project）的第三阶段钻探项目中取得了高品位银铜矿的发现。该公司正致力于完成符合JORC标准的勘探目标，并计划在2026年底前发布初步矿产资源估算。",
        "date": "2026-02-04 13:03:42+00:00"
    },
    {
        "title": "赞比亚国有电力公司ZESCO确认电力危机尚未解除",
        "body": "2026年2月4日，赞比亚国有电力公司ZESCO表示，尽管目前供电24小时不间断，但该国尚未完全摆脱电力危机。",
        "date": "2026-02-04 13:03:42+00:00"
    },
    {
        "title": "赞比亚传统领袖呼吁改善矿业治理",
        "body": "2026年2月4日，在卢萨卡举行的非洲大陆能源和基础设施投资论坛（CEIIF）上，赞比亚和南非的传统领袖警告称，治理薄弱、社区参与有限以及价值保留不足持续削弱非洲的矿业投资潜力。赞比亚酋长院主席Chief Choongo表示，如果不对收入和收益进行明确问责，赞比亚的矿产财富将面临成为“搁浅资产”的风险，并强调缺乏与传统领袖的结构性接触会带来非法采矿和社会动荡等运营风险。",
        "date": "2026-02-04 13:03:42+00:00"
    },
    {
        "title": "赞比亚经济面临选举前风险",
        "body": "2026年2月4日，赞比亚贸易政策与发展中心（CTPD）警告政府，经济复苏和政策稳定面临多重风险，包括生活成本高、营商压力大以及债务负担。该智库还指出，2026年大选前的选举周期支出可能对财政整顿构成重大威胁。",
        "date": "2026-02-04 13:03:42+00:00"
    },
    {
        "title": "**刚果民主共和国东部战事持续，南基伍省冲突加剧**",
        "body": "尽管和平谈判和停火协议正在进行，但2026年2月3日至4日期间，刚果民主共和国东部地区的战斗仍在持续，特别是在南基伍省米宁布韦镇附近，冲突有所加剧。",
        "date": "2026-02-04 13:05:02+00:00"
    },
    {
        "title": "**刚果民主共和国与卢旺达《华盛顿协议》执行进展缓慢**",
        "body": "2026年2月3日有报道指出，刚果民主共和国与卢旺达在2025年12月签署的《华盛顿协议》在七个月后仅执行了23.3%，人权观察组织批评该协议进展停滞，东部地区的侵犯平民行为仍在继续。",
        "date": "2026-02-04 13:05:02+00:00"
    },
    {
        "title": "**刚果民主共和国卢阿拉巴省采矿业治理争议加剧**",
        "body": "2026年2月4日有报道称，刚果民主共和国卢阿拉巴省政府与手工采矿监管机构SAEMAPE之间关系紧张，双方互相指责采矿部门管理不善、存在未经授权的服务、非法采矿仓库以及采矿现场有军事存在。",
        "date": "2026-02-04 13:05:02+00:00"
    },
    {
        "title": "**美国支持的财团将收购刚果民主共和国大型矿山股份**",
        "body": "2026年2月4日，嘉能可（Glencore）和美国政府支持的猎户座关键矿产联盟（Orion Critical Mineral Consortium）签署了一份非约束性谅解备忘录，计划收购嘉能可在刚果民主共和国的Mutanda Mining (Mumi) 和Kamoto Copper Company (KCC) 资产40%的股份。该交易的综合企业价值预计约为90亿美元，旨在为美国及其合作伙伴确保关键矿产供应。",
        "date": "2026-02-04 13:05:02+00:00"
    },
    {
        "title": "**刚果民主共和国与阿联酋签署全面经济伙伴关系协议**",
        "body": "2026年2月2日，刚果民主共和国与阿拉伯联合酋长国签署了一项全面经济伙伴关系协议，旨在深化贸易关系并遏制冲突矿产的流动。该协议涵盖6,000种刚果产品和7,000种阿联酋产品，包括矿产资源，并计划到2030年将投资流量从50亿美元增至100亿美元。",
        "date": "2026-02-04 13:05:02+00:00"
    },
    {
        "title": "**M23宣称对刚果民主共和国基桑加尼机场无人机袭击负责**",
        "body": "2026年2月4日，M23反叛组织宣称对2026年1月31日至2月1日期间发生在刚果民主共和国基桑加尼机场的无人机袭击负责，称其目标是刚果（金）武装部队（FARDC）在机场内操作的“军事无人机指挥中心”。",
        "date": "2026-02-04 13:05:02+00:00"
    },
    {
        "title": "**刚果民主共和国与M23签署停火监测机制协议**",
        "body": "2026年2月3日，刚果民主共和国政府与AFC/M23反叛组织在多哈签署了一项关于监测停火的职权范围协议。联合国驻刚果（金）稳定特派团（MONUSCO）已表示支持该机制，并准备部署任务以协助执行停火。",
        "date": "2026-02-04 13:05:02+00:00"
    },
    {
        "title": "南非议会委员会对包括马拉维在内的区域外交使团进行监督访问",
        "body": "2026年2月3日至7日，南非国际关系与合作投资组合委员会将对南部非洲发展共同体地区的南非外交使团进行区域监督访问，其中包括马拉维。",
        "date": "2026-02-04 13:06:21+00:00"
    },
    {
        "title": "马拉维政府宣布脊髓灰质炎疫情",
        "body": "2026年2月3日，马拉维政府宣布爆发脊髓灰质炎疫情。",
        "date": "2026-02-04 13:06:21+00:00"
    },
    {
        "title": "**坦桑尼亚总统萨米亚在WGS 2026推动非洲‑加勒比合作与旅游转型**",
        "body": "2026年2月3日，萨米亚·苏卢胡·哈桑总统在迪拜第13届世界政府峰会期间与安提瓜和巴布达总理加斯顿·布朗以及联合国旅游组织首位女秘书长谢赫·阿尔·努瓦伊斯进行高层会晤。哈桑总统强调深化非洲‑加勒比经贸、投资、旅游及航空互联，强化安全、技术与人文交流，推动坦桑尼亚国家和解、宪法改革及旅游业的可持续、数字化转型，目标将年游客量提升至800万、旅游产值占GDP比重从17%提升至24%。双方同意成立技术团队落实合作，并就在英联邦框架内的南南合作、奖学金计划等议题达成共识。布朗总理正式邀请哈桑总统出席即将召开的英联邦首脑会议（CHOGM），并计划于2026年6‑7月访坦。此次会谈被视为坦桑尼亚通过经济外交提升国际形象、吸引质量投资、创造青年与女性就业的关键步骤。",
        "date": "2026-02-04 12:32:55+00:00"
    },
    {
        "title": "**撒哈拉以南非洲居民将经济焦虑列为首要关切**",
        "body": "盖洛普最新调查显示，撒哈拉以南非洲地区居民将经济福祉列为国家最大担忧，对食物、住房等基本生活成本的焦虑显着超过政治、治理和安全问题。全球107国调查中，该地区近四分之一居民将经济列为首要问题，七个人均最担忧生活成本的国家位于非洲，另三国为澳大利亚、加拿大和爱尔兰。报告显示，即便在高收入国家，住房压力也会影响民众对经济的感知。尼日尔利亚、赞比亚等国的经济改革与债务危机加剧民生困境，女性群体受经济压力影响更显着。尽管非洲今年经济增速预计超过亚洲，专家仍强调需大规模投资应对贫困挑战。",
        "date": "2026-02-04 12:22:43+00:00"
    },
    {
        "title": "**武装分子袭击尼日尔利亚夸拉州一村庄 致至少35人死亡**",
        "body": "据当局证实，武装分子袭击了尼日尔利亚中北部夸拉州与尼日尔尔州接壤的偏远村庄Woro，焚烧了房屋和商店。当地立法者表示，此次袭击造成至少35至40人死亡，是今年该地区最致命的袭击。警方确认了事件发生，州政府将其归咎于“恐怖分子”，目前许多村民已逃入灌木丛，仍有部分人员失踪。近年来，尼日尔利亚西北部和中北部的土匪活动及武装袭击呈上升趋势。",
        "date": "2026-02-04 12:08:28+00:00"
    },
    {
        "title": "**坦桑尼亚毒枭艾哈迈德·穆罕拉姆在赞比亚被捕**",
        "body": "赞比亚药物执法委员会（DEC）在卢萨卡发动突袭，逮捕了长期在其通缉名单上的40岁坦桑尼亚大麻走私头目艾哈迈德·穆罕拉姆，并缴获大量违禁品。此次行动共查获约1,380.8公斤高等级大麻，其中221.2公斤藏于卡车，余下约1,159.6公斤在穆罕拉姆住宅内发现；另有数箱含可待因的止咳糖浆被截获。除穆罕拉姆外，警方还抓获一名赞比亚同伙以及其他数名涉嫌走私大麻和可待因的赞比亚、布隆迪公民。所有嫌疑人已被依法羁押，预计将很快出庭。DEC强调，将继续打击将赞比亚用作毒品走私走廊或目的地的行为。",
        "date": "2026-02-04 12:14:56+00:00"
    },
    {
        "title": "**美国及盟友致力于向苏丹提供更多人道主义援助**",
        "body": "随着苏丹人道主义危机日益严峻，美国及其全球盟友承诺追加数百万美元的援助。然而，外交障碍和援助物资受阻等问题正在阻碍救援工作的进展。",
        "date": "2026-02-04 09:56:57+00:00"
    },
    {
        "title": "**乌干达主持非洲联盟-东非共同体-南部非洲发展共同体调解小组会议，聚焦刚果东部和平进程**",
        "body": "乌干达总统穆塞韦尼在恩德培国宾府接待了由多国前元首组成的非洲联盟、东非共同体和南部非洲发展共同体（AU‑EAC‑SADC）调解小组，商讨刚果民主共和国（DRC）东部冲突的持久解决方案。穆塞韦尼指出，冲突根源已在地区内得到充分认识，当前局势导致乌干达接收逾50万刚果难民，整体难民人数近两百万，危及邻国人道安全。他强调冲突已不再是领土争端，而是多重不满，需要通过持续对话和精准诊断加以化解。小组成员包括多国前总统及前首脑，托戈总统加纳西姆纳·格纳辛贝主持，尼日尔利亚前总统奥卢塞贡·奥巴桑乔呼吁以非洲主导的解决方案，警示外部干预难以单独实现持久和平。会议还提及在亚的斯亚贝巴设立的AU协调总部，以加强区域调解行动的统一与协作。",
        "date": "2026-02-04 09:37:04+00:00"
    },
    {
        "title": "**南非民主联盟领导人斯廷霍森宣布不寻求连任**",
        "body": "2月4日，南非民主联盟（DA）领导人约翰·斯廷霍森在新闻发布会上表示，他不会在4月寻求连任党魁。斯廷霍森自2019年起领导该党，目前担任南非农业部长。他称将在剩余任期内专注于应对该国历史上最严重的口蹄疫疫情。",
        "date": "2026-02-04 09:23:58+00:00"
    },
    {
        "title": "**尼日尔利亚警界再掀风波：IGP批准疑似暗箱晋升，引发内部不满**",
        "body": "尼日尔利亚警察局近日因两起争议性晋升事件受到强烈批评。警务宣传官本·亨迪因在未遵循正常进程的情况下，由警长（CSP）直接升为助理警监（ACP），被指超前晋升多名资深官员；另一名女官员格洛丽亚·奥巴科波尔亦被指在与总警监埃格贝托库恩的私交影响下，从助理警监（ASP）晋升为警监（SP），并因其丈夫被解职而引发更多质疑。此类暗箱操作被媒体曝光后，警局对媒体平台发起多起网络犯罪指控，内部矛盾与对透明度的呼声日益高涨，警方总部截至目前未作正式回应。",
        "date": "2026-02-04 08:02:41+00:00"
    },
    {
        "title": "**南非多举措推动亚洲市场旅游增长**",
        "body": "2026年1月28日，南非旅游部长帕特丽夏·德利勒在新加坡访问期间表示，南非正通过吸引投资、提升航空连通性和推进电子签证改革加强旅游发展战略，重点拓展亚洲市场。数据显示，2025年南非接待新加坡游客9827人次，同比增长4.7%。南非推出24小时电子签证系统，惠及印尼、印度、中国和墨西哥游客，并计划增加新加坡至南非的航班频次。此外，南非旅游部已投资1.745亿兰特（约合960万美元）部署2300名旅游监督员保障游客安全，同时推广世界级会议及商务旅游（MICE）设施，筹备2027年达沃斯世界经济论坛特别会议。",
        "date": "2026-02-04 07:51:18+00:00"
    },
    {
        "title": "**非洲今日要闻概览（2026年2月4日）**",
        "body": "据报道，前利比亚领袖卡扎菲之子赛义夫·伊斯兰·卡扎菲在祖尔坦家中被四名特种部队成员暗杀，具体凶手尚未明朗；美国总统特朗普签署法案，将非洲增长与机会法案（AGOA）延长一年，至2026年12月止，恢复非洲国家对美免关税待遇；世界卫生组织启动2026年人道主义健康应急募资，目标募集约10亿美元，以应对全球36场紧急危机；南苏丹总统萨尔瓦·基尔因误将已故人士任命为选举小组成员而撤换两名高级幕僚；世卫组织与国际癌症研究机构发布报告称，全球约40%的癌症可通过控制烟草、酒精、肥胖、空气污染等30项可预防因素避免，强调针对性预防措施的重要性。",
        "date": "2026-02-04 07:08:53+00:00"
    },
    {
        "title": "**利比里亚宣布竞选2026-2028年非盟和平与安全理事会席位**",
        "body": "利比里亚外交部宣布，该国将代表西非地区竞选非洲联盟和平与安全理事会（AU PSC）2026-2028年任期的席位。选举定于2026年2月在埃塞俄比亚亚的斯亚贝巴举行。鉴于利比里亚同期也将担任联合国安理会非常任理事国，外交官认为这一双重角色将有助于加强非盟与联合国安理会之间的协调。利比里亚表示将凭借其维和经验及战后重建历程，为非洲的冲突解决与团结做出贡献，并呼吁非盟成员国支持其竞选。",
        "date": "2026-02-04 05:25:59+00:00"
    },
    {
        "title": "**索马里副外长会见联合国特使商讨非洲之角局势**",
        "body": "索马里副外长穆尔萨尔周一在摩加迪沙会见了联合国秘书长非洲之角特使黄钟以及联合国索马里特别代表詹姆斯·斯旺。双方就非洲之角不断变化的安全和政治局势进行了讨论，强调了和平、稳定与区域合作的重要性。穆尔萨尔重申索马里政府致力于加强区域和平与安全，双方还呼吁加强国际努力协调，并肯定了区域组织在实现持久稳定中的关键作用。",
        "date": "2026-02-04 05:29:30+00:00"
    },
    {
        "title": "**刚果（金）推候选人角逐法语国家组织秘书长，与卢旺达外交对抗升级**",
        "body": "刚果民主共和国（DRC）宣布将提名候选人参与2026年法语国家国际组织（OIF）秘书长的竞选，直接挑战现任卢旺达籍秘书长路易丝·穆希基瓦博的连任。此举标志着两国将外交对抗延伸至该组织内部，旨在通过争夺领导权来提升自身影响力。尽管此前刚果（金）国内曾因不满卢旺达在该组织的影响力而呼吁退出，但政府最终决定利用其庞大的法语人口优势参选。尽管双方签署了和平协议，但双边关系依然紧张，且这种对立已波及中非国家经济共同体等其他区域机构。秘书长职位申请将于2026年6月截止，选举定于同年11月举行。",
        "date": "2026-02-04 05:19:01+00:00"
    },
    {
        "title": "**西非军政府镇压自由巩固权力 人权组织呼吁国际施压**",
        "body": "2025年，西非多国军政府持续加强权力控制并系统性镇压公民自由，包括尼日尔利亚、萨赫勒地区国家等。根据人权观察《2026年世界报告》，尼日尔、马里军政府宣布延长五年民主过渡期并禁止多党政治，乍得则废除总统任期限制。多国政府大规模逮捕记者、活动人士及反对派，尼日尔前总统穆罕默德·巴祖姆仍被任意关押。同时，伊斯兰武装组织及政府军在萨赫勒地区频繁袭击平民，马里、布基纳法索军队及俄罗斯关联武装组织被指滥杀无辜。人权观察呼吁区域及国际社会加大施压力度，要求西非当局恢复民主空间，并谴责全球威权主义蔓延对人权体系的威胁。",
        "date": "2026-02-04 05:23:30+00:00"
    },
    {
        "title": "**科摩罗报告七例Mpox确诊病例**",
        "body": "2026年2月3日，科摩罗卫生部报告称，该国已确诊七例Mpox（猴痘）病例，并呼吁民众保持警惕，以限制病毒传播。目前，共有12例疑似病例接受了检测，其中7例呈阳性，均为男性。卫生部门已追踪到61名接触者并对其进行严密医学监测。已有四名确诊患者康复，迄今未出现与Mpox相关的死亡病例。",
        "date": "2026-02-04 01:14:15+00:00"
    },
    {
        "title": "刚果民主共和国东部战事新进展：FARDC在基桑加尼加强安保并继续军事行动",
        "body": "刚果（金）武装部队（FARDC）击退了M23在北基伍省瓦利卡莱的袭击并实施了空袭，同时在南基伍省菲齐高地重新夺回了一个关键村庄。此外，为应对此前的无人机袭击，刚果（金）在基桑加尼机场周围加强了安全措施。",
        "date": "2026-02-04 01:04:17+00:00"
    },
    {
        "title": "刚果民主共和国反对派拒绝总统设定的全国对话前提",
        "body": "2026年2月3日，以穆伊塞·卡坦比（Moïse Katumbi）领导的“恩桑布尔”（Ensemble）政党为代表的反对派拒绝了总统齐塞克迪为全国对话设定的前提条件，称其为“模拟”，并坚持要求由国家主教团（CENCO）和刚果基督教会（ECC）进行调解。",
        "date": "2026-02-04 01:04:17+00:00"
    },
    {
        "title": "刚果民主共和国：地区领导人在乌干达会晤讨论和平进程",
        "body": "2026年2月3日，包括非洲联盟、东非共同体和南部非洲发展共同体在内的地区领导人代表团在乌干达恩泰贝举行会议，讨论刚果（金）和平进程，会议由多哥总统兼和平事务调解小组负责人法雷·恩纳辛贝领导。",
        "date": "2026-02-04 01:04:17+00:00"
    },
    {
        "title": "刚果民主共和国-M23冲突：鲁巴亚矿难的发生时间更新",
        "body": "据报道，造成数百人死亡的刚果民主共和国鲁巴亚矿区矿难事件发生在2026年2月3日（周三）。",
        "date": "2026-02-04 01:04:17+00:00"
    },
    {
        "title": "津巴布韦向马拉维提供洪灾援助",
        "body": "2026年2月4日有报道称，津巴布韦通过“津援助”（ZimAid）倡议向马拉维（和莫桑比克）提供了援助，以应对毁灭性的洪灾和气候灾害。",
        "date": "2026-02-04 01:05:30+00:00"
    },
    {
        "title": "马拉维富拉诺铜矿项目勘探取得积极进展",
        "body": "2026年2月3日有报告指出，马拉维的富拉诺铜矿项目取得了令人鼓舞的勘探成果，进一步评估和评价工作正在进行中。",
        "date": "2026-02-04 01:05:30+00:00"
    },
    {
        "title": "马拉维将最不发达国家集团主席职位移交给东帝汶",
        "body": "2026年2月3日，东帝汶在帝力举行的交接仪式上，从马拉维手中接过了2026-2027年度最不发达国家（LDCs）集团的主席职位。",
        "date": "2026-02-04 01:05:30+00:00"
    },
    {
        "title": "马拉维稀土矿所有权调查引发对中国企业质疑",
        "body": "2026年2月3日有报道称，国际调查记者联盟（ICIJ）的调查发现，与中国国有企业相关的公司在未经马拉维政府合法批准的情况下，通过2023年至2025年的两次所有权转让，悄然获得了马拉维一处富含稀土的马韦（Mawei）矿业特许权的多数控制权。马拉维政府已对此展开官方调查，以查明所有权变更和遵守采矿法律的情况。",
        "date": "2026-02-04 01:05:30+00:00"
    },
    {
        "title": "马拉维政府改组，新任工业、商业、贸易和旅游部长上任",
        "body": "2026年2月3日，马拉维总统彼得·穆塔里卡任命西蒙·伊塔耶为工业、商业、贸易和旅游部长，接替乔治·帕特里奇，后者被任命为马拉维储备银行行长。此次改组旨在支持马拉维的经济转型议程。",
        "date": "2026-02-04 01:05:30+00:00"
    },
    {
        "title": "马拉维前内阁部长因K2000亿化肥丑闻被起诉",
        "body": "2026年2月3日，马拉维警方逮捕了前内阁部长索斯滕·格温格韦、萨姆·卡瓦莱以及前总统和内阁秘书科琳·赞巴，他们被指控与备受争议的K2000亿东桥化肥交易有关的滥用职权、欺诈和洗钱罪名。调查显示，一笔K7.5亿的化肥合同被授予一家英国肉店，但化肥从未交付，公共资金疑被转用于烟草交易。",
        "date": "2026-02-04 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚将允许私人银行参与黄金市场**",
        "body": "2026年2月3日有报道援引国际货币基金组织（IMF）的第四次审查报告称，埃塞俄比亚国家银行（NBE）计划在2026年底前退出黄金市场，允许私人银行参与黄金业务。此前，埃塞俄比亚国家银行是该国唯一的黄金购买和出口机构。",
        "date": "2026-02-04 01:06:41+00:00"
    },
    {
        "title": "**美国特朗普政府就复兴大坝问题向埃塞俄比亚提出外交倡议**",
        "body": "2026年2月3日有报道指出，美国特朗普政府就埃塞俄比亚复兴大坝（GERD）和尼罗河水域政治问题向埃塞俄比亚和埃及发出了外交倡议，提议重启美国调解。此举在亚的斯亚贝巴引发了对美国可能偏袒开罗的担忧。 同日，埃塞俄比亚总理阿比·艾哈迈德重申埃塞俄比亚有权开发其水资源，并驳斥了复兴大坝接受外国资助的说法。",
        "date": "2026-02-04 01:06:41+00:00"
    },
    {
        "title": "**埃塞俄比亚恢复提格雷地区航班**",
        "body": "2026年2月3日，埃塞俄比亚航空公司恢复了飞往北部提格雷地区的航班，此前因该地区地方武装与国家军队之间的冲突而暂停。",
        "date": "2026-02-04 01:06:41+00:00"
    },
    {
        "title": "**埃塞俄比亚奥加登地区武装派别合并并要求独立**",
        "body": "2026年2月3日有报道称，埃塞俄比亚奥加登（“西索马里”）地区的政治和武装派别已合并为一个名为“索马里人民自决联盟”的单一实体，并公开要求脱离埃塞俄比亚联邦。该联盟发布了一份名为“克制终结”的声明，表示与阿比·艾哈迈德总理政府的谈判时代已经结束。",
        "date": "2026-02-04 01:06:41+00:00"
    },
    {
        "title": "**肯尼亚政府未能按期分发十年级教科书**",
        "body": "2026年2月2日，肯尼亚政府未能履行其在1月底前向全国学校分发十年级教科书的承诺，截至2月1日，仅分发了60%。教育部长朱利叶斯·奥冈巴表示，所有教科书将在2月10日前全部分发完毕。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚启动全国宫颈癌消除战略**",
        "body": "2026年2月3日，肯尼亚启动了其《2026-2030年全国宫颈癌消除战略》，旨在到2030年消除宫颈癌。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚奥丁加家族举行和解会议**",
        "body": "2026年2月3日，Jaramogi Oginga Odinga家族举行了一次和解会议，以解决橙色民主运动（ODM）内部的紧张关系，为2027年大选前的更广泛政治讨论铺平道路。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚IEBC首席执行官辞职**",
        "body": "2026年2月3日，肯尼亚独立选举和边界委员会（IEBC）首席执行官马詹·侯赛因·马詹经双方同意辞去职务。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚推出电动汽车绿色牌照**",
        "body": "2026年2月3日，肯尼亚交通内阁秘书戴维斯·奇尔奇尔宣布，为推动清洁交通和减少碳排放，肯尼亚已为电动汽车推出绿色牌照。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**俄罗斯和法国驻肯尼亚使馆在社交媒体上发生外交摩擦**",
        "body": "2026年2月3日，俄罗斯和法国驻肯尼亚使馆在社交媒体X上发生争执，俄罗斯使馆指责法国在多个非洲法语国家进行雇佣兵活动并资助冲突。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚土耳其商人被控恐怖主义罪名**",
        "body": "2026年2月3日，土耳其商人奥斯曼·埃尔丁奇·埃尔塞克在蒙巴萨法院被控恐怖主义罪名，包括加入索马里青年党、非法持有枪支和袭击等。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚内政部向四县部署军队和情报人员打击土匪**",
        "body": "2026年2月3日，肯尼亚内阁首席秘书宣布，已向伊西奥洛、莱基皮亚、桑布鲁和梅鲁县部署肯尼亚国防军（KDF）和国家情报局（NIS）人员，以应对持续存在的土匪活动。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚糖厂工人罢工暂停，政府承诺清偿欠款**",
        "body": "2026年2月3日，肯尼亚糖厂工人与政府达成协议，暂停了此前于1月29日开始的全国性罢工。政府承诺在两周内先行支付10亿肯尼亚先令，以清偿总计108亿肯尼亚先令的未付工资和福利欠款。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**肯尼亚反对派Azimio联盟领导层重大改组**",
        "body": "2026年2月2日，肯尼亚Azimio la Umoja - One Kenya联盟进行了重大的领导层改组，Wiper党领袖卡隆佐·穆西约卡被任命为联盟新党魁，苏巴议员卡罗利·奥蒙迪被任命为秘书长，前内罗毕市议会书记菲利普·基西亚被任命为执行董事。",
        "date": "2026-02-04 01:07:55+00:00"
    },
    {
        "title": "**阿法尔侨民会议谴责吉布提政权在地区冲突和人权方面的作用**",
        "body": "2026年2月3日，有报道援引1月4日的阿法尔侨民会议决议称，会议呼吁国际社会关注吉布提政权在邻国内部事务和冲突中扮演的“有害角色”，并对影响阿法尔平民的武装冲突、强迫流离失所、土地掠夺和系统性侵犯人权行为表达严重关切。",
        "date": "2026-02-04 01:09:12+00:00"
    },
    {
        "title": "**吉布提将港口运营权移交给埃及**",
        "body": "2026年2月3日有报道指出，吉布提在与阿联酋的法律诉讼获胜后，已将港口运营权移交给埃及。这一举动标志着吉布提港口管理和地区战略合作的重大转变。",
        "date": "2026-02-04 01:09:12+00:00"
    },
    {
        "title": "**吉布提获得2800万美元用于首个区域癌症中心**",
        "body": "2026年2月3日，吉布提获得了2800万美元的资金，用于建设该国首个区域癌症中心。此举旨在改善吉布提的医疗基础设施和公共卫生服务。",
        "date": "2026-02-04 01:09:12+00:00"
    },
    {
        "title": "美国重申对索马里主权和领土完整支持",
        "body": "2026年2月4日，美国重申其对索马里的政策不变，继续支持索马里的主权和领土完整，尽管以色列承认索马里兰。美国国务院发言人表示，美国与索马里兰以及其他地区行政当局在反恐、安全和经济利益方面保持“良好的工作关系”。",
        "date": "2026-02-04 01:10:30+00:00"
    },
    {
        "title": "索马里兰与以色列就“锂换技术”协议进行深入谈判",
        "body": "2026年2月3日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希表示，索马里兰有望与以色列达成一项“伙伴关系协议”，以吸引以色列的投资、贸易和技术，并向以色列提供包括锂在内的丰富矿产资源。双方正在就一项全面的“伙伴关系协议”进行最后阶段的谈判，索马里兰将优先提供锂矿开采权，以换取以色列的“民用援助”技术，如网络安全基础设施、先进医疗系统、电子政务平台、海水淡化厂和滴灌系统。",
        "date": "2026-02-04 01:10:30+00:00"
    },
    {
        "title": "美国关注索马里潜在经济机遇",
        "body": "2026年2月3日，美国非洲司令部副司令约翰·布伦南中将表示，美国在索马里的存在和行动可能超越安全领域，将重点关注该国自然资源方面的经济机会，包括战略矿产和摩加迪沙附近潜在的近海能源。",
        "date": "2026-02-04 01:10:30+00:00"
    },
    {
        "title": "索马里与土耳其深化能源合作",
        "body": "2026年2月3日有报道称，土耳其计划于2026年2月派遣一艘名为“Cagri Bey”的钻井船前往索马里海域进行深水油气勘探，索马里石油部长Dahir Shire称此举为“历史性转折点”。此项活动是索马里石油管理局与土耳其石油公司（TPAO）现有谅解备忘录和勘探协议的一部分，TPAO获得了三个海上区块的专属勘探权。索马里估计拥有约300亿桶石油和天然气储量。",
        "date": "2026-02-04 01:10:30+00:00"
    },
    {
        "title": "**乌干达国防军司令强硬回击美国参议员言论**",
        "body": "2026年2月3日，乌干达国防军司令穆胡兹·凯内鲁加巴将军对美国参议员吉姆·里施（Jim Risch）关于可能重新评估美乌安全伙伴关系的警告作出强烈回应。此前，凯内鲁加巴将军在社交媒体上发布了指责美国大使馆协助鲍比·瓦恩的言论，引发了外交争端。",
        "date": "2026-02-04 01:11:43+00:00"
    },
    {
        "title": "**乌干达议员穆罕默德·穆万加·基武姆比被控恐怖主义罪**",
        "body": "2026年2月3日，即将卸任的布坦巴拉县议员穆罕默德·穆万加·基武姆比（Muhammad Muwanga Kivumbi）及其24名共同被告在法庭受审，检方将其罪名修改为一项恐怖主义罪。此案源于2026年1月大选后布坦巴拉区发生的骚乱，期间据报道安全部队枪杀了数人。案件已延期至2月17日审理。",
        "date": "2026-02-04 01:11:43+00:00"
    },
    {
        "title": "**乌干达律师协会抵制新法律年开幕式**",
        "body": "2026年2月4日，乌干达律师协会（ULS）宣布抵制原定于2026年2月5日举行的新法律年开幕式。此举是由于法律界与司法机构之间就系统性排斥、恐吓和压制异议问题日益加剧的僵局。乌干达律师协会指出，该协会未收到正式邀请，也未获得在会议上发言的机会。",
        "date": "2026-02-04 01:11:43+00:00"
    },
    {
        "title": "**乌干达地方政府补选正在进行**",
        "body": "2026年2月4日，乌干达选举委员会宣布在布特博区和全国其他此前未能举行或未完成投票的选区举行地方政府委员会补选。投票时间为上午7时至下午4时，投票结束后将立即进行计票和结果公布。在基特古姆区，仅有一名女性候选人詹妮弗·阿莫诺·奥皮拉（Jennifer Amono Opira）在22个地方委员会三级（LCIII）主席席位的竞选中获得提名，凸显了地方政治中性别代表性的不平衡。",
        "date": "2026-02-04 01:11:43+00:00"
    },
    {
        "title": "塞舌尔环境部长在世界政府峰会期间会见迪拜水电局首席执行官",
        "body": "2026年2月3日，塞舌尔环境、气候、能源和自然资源部长玛丽-梅·杰里米阁下在世界政府峰会期间会见了迪拜电力和水务局（DEWA）董事总经理兼首席执行官赛义德·穆罕默德·阿尔·泰尔阁下，双方讨论了迪拜水电局在开发太阳能项目方面的经验。",
        "date": "2026-02-04 01:12:56+00:00"
    },
    {
        "title": "塞舌尔总统出席废除奴隶制纪念文化活动",
        "body": "2026年2月3日，塞舌尔总统帕特里克·埃尔米尼偕第一夫人出席了在塞舌尔国际会议中心（ICCS）举行的“NOU MENM”文化盛典，以纪念废除奴隶制日。",
        "date": "2026-02-04 01:12:56+00:00"
    },
    {
        "title": "塞舌尔总统发表执政百日讲话",
        "body": "2026年2月3日，塞舌尔总统帕特里克·埃尔米尼发表了执政百日讲话，强调其政府致力于加强民主机构、提高透明度、恢复公众信任以及提供经济援助。",
        "date": "2026-02-04 01:12:56+00:00"
    },
    {
        "title": "**美国谴责南非驱逐以色列外交官**",
        "body": "2月3日，美国国务院发表声明谴责南非上周驱逐以色列最高外交官的决定，称此举是优先考虑“不满政治”而非国家利益。此前，南非于上周五宣布以色列驻以大使馆最高外交官为“不受欢迎的人”并限期离境，指控其违反外交规范及侮辱南非总统，以色列随后采取对等措施驱逐了南非驻以高级外交代表。两国关系因南非在2024年向国际法院起诉以色列实施种族灭绝而持续紧张。",
        "date": "2026-02-04 00:57:50+00:00"
    },
    {
        "title": "大赦国际呼吁坦桑尼亚调查选举日抗议中的警察武力使用",
        "body": "2026年2月3日，大赦国际呼吁坦桑尼亚当局立即对2025年10月29日选举日抗议活动中警察使用武力的情况进行彻底和独立的调查。",
        "date": "2026-02-04 01:00:31+00:00"
    },
    {
        "title": "坦桑尼亚政府澄清贷款利率政策",
        "body": "2026年2月3日，坦桑尼亚政府表示不会对工人贷款强制设定7%或8%的固定利率，强调国内贷款利率将根据市场力量和国家经济政策确定。",
        "date": "2026-02-04 01:00:31+00:00"
    },
    {
        "title": "坦桑尼亚与美国公关公司签署百万美元协议以促进经济和矿产合作",
        "body": "2026年2月3日，坦桑尼亚与美国公关公司埃尔文·格雷夫斯战略集团签署了一项为期两年的110万美元协议。该协议旨在展示坦桑尼亚的经济进步，并将其定位为美国在反恐和民主参与方面的可靠伙伴。协议内容还包括研究美国对稀土矿产的需求，并评估坦桑尼亚稀土矿产潜力与美国需求的契合度。",
        "date": "2026-02-04 01:00:31+00:00"
    },
    {
        "title": "**非洲创意市场宣布在赞比亚扩大业务**",
        "body": "2026年2月3日，非洲创意市场（Africa Creative Market, ACM）宣布其2026年第五届活动将进行五城扩张，并以赞比亚作为锚定中心。",
        "date": "2026-02-04 01:01:46+00:00"
    },
    {
        "title": "**赞比亚穆富利拉矿区发生致命事故，Mopani暂停Reliant Mining运营**",
        "body": "2026年2月3日，赞比亚穆富利拉矿区发生地下矿井事故，导致两名矿工丧生，Mopani公司已暂停了Reliant Mining的运营。",
        "date": "2026-02-04 01:01:46+00:00"
    }
]