[
    {
        "title": "**肯尼亚Koko生物燃料公司关闭致3000供应点停摆**",
        "body": "2024年1月30日，肯尼亚Koko Networks因未能获得政府碳信用授权及进口许可，宣布关闭其生物乙醇燃料分销网络，导致全国超3000个供应点停摆。该公司曾为150万家庭提供低价清洁燃料，现因资金链断裂被迫终止运营，迫使用户重返高价液化石油气（LPG）或污染性木炭。肯尼亚政府以碳信用机制可信度存疑为由拒绝审批，投资者及专家批评该模式过度依赖碳交易市场，忽视民生需求，呼吁转向可再生能源电力以实现长期清洁烹饪解决方案。",
        "date": "2026-02-06 14:04:53+00:00"
    },
    {
        "title": "**特朗普称苏丹战争“临近结束” 美国加码和平斡旋**",
        "body": "2026年1月28日，美国前总统特朗普在国家祈祷早餐会上声称，持续三年多的苏丹内战“非常接近”结束，并称其政府正与沙特、阿联酋、埃及协同推动和平协议。此前，美方与多方已就停火及人道主义信道达成草案，并计划提交联合国安理会。但苏丹军方与快速支持部队（RSF）仍存在分歧：军方要求RSF全面解除武装，RSF则呼吁美方施压军方妥协。联合国欢迎该倡议，强调需立即停火并启动政治进程，但分析指出，协议需纳入民间力量并解决政治根源问题方能持久。目前冲突已致数万人死亡、超1100万人流离失所，部分地区战斗仍在持续。",
        "date": "2026-02-06 13:32:02+00:00"
    },
    {
        "title": "**南非电信巨头MTN拟27亿美元收购IHS Towers 业务战略大转向**",
        "body": "南非电信运营商MTN集团1月28日宣布计划以27亿美元收购非洲主要通信塔运营商IHS Towers，此举与其过去五年剥离通信塔业务的战略完全相反。IHS Towers在尼日尔利亚、南非等非洲五国以及巴西、哥伦比亚拥有数千座通信塔，2021年于纽约证券交易所上市，并曾在2022年从MTN收购南非近6000座通信塔。尽管IHS确认收到收购要约，但强调该提议目前不具备约束力，且交易能否达成存在重大不确定性。值得关注的是，MTN此前已退出加纳、乌干达等地的塔业务以专注内核市场，此次收购若完成将重新集成其数字基础设施布局，而通信塔企业在非洲移动支付等数字服务扩展中扮演着关键角色。",
        "date": "2026-02-06 13:37:08+00:00"
    },
    {
        "title": "**阿联酋签署关键矿产合作协议 加强与美国及刚果（金）供应链布局**",
        "body": "阿联酋近日与美国及刚果民主共和国（刚果（金））签署多项协议，旨在提升其在全球关键矿产供应链中的地位。美方框架涉及矿产开采、加工、回收及下游产业，双方将共同识别并融资项目，以弥补供应链短板。与刚果（金）的合作包括矿业投资合作以及全面的经济伙伴关系协议，后者聚焦该国作为全球最大钴生产国及重要铜等能源转型矿产的供应角色。此外，阿布扎比的AD Ports集团还同意在刚果（金）马塔迪港建设并运营多功能码头，进一步扩展其在安哥拉和刚果共和国等邻近地区的港口业务。",
        "date": "2026-02-06 13:24:17+00:00"
    },
    {
        "title": "塞舌尔卫生部确认多种虫媒病毒持续传播",
        "body": "2026年2月4日，塞舌尔卫生部发布新闻稿，确认该国自2024年以来持续存在多种虫媒病毒（包括登革热、寨卡和基孔肯尼亚热）的传播。新闻稿指出，登革热传播持续活跃，并且随着雨季的到来，基孔肯尼亚热病例报告近期有所增加。卫生部敦促公众和合作伙伴加强预防和监测措施。",
        "date": "2026-02-06 13:11:39+00:00"
    },
    {
        "title": "塞舌尔总统在印度深化医疗合作",
        "body": "2026年2月6日，塞舌尔总统帕特里克·埃尔米尼结束了对印度国事访问的第一天行程，在钦奈与塞舌尔患者进行了亲切交流，并与印度主要医疗机构进行了战略性交流，旨在加强塞舌尔的医疗服务。总统与SIMS医院管理层和医疗专业人员举行了实质性讨论，重点关注专科治疗、能力建设、医学培训、药品供应和医疗人力资源支持等领域的合作。作为此次讨论的具体成果，SIMS医院的一个技术和医疗专家团队预计将于3月份访问塞舌尔，进行情况分析并制定加强该国医疗系统的全面计划。总统还访问了巴拉吉口腔颌面外科医院。",
        "date": "2026-02-06 13:11:39+00:00"
    },
    {
        "title": "毛里求斯“爱泼斯坦档案”引发对信息公开和金融透明的关注",
        "body": "2026年2月5日，毛里求斯媒体报道称，“爱泼斯坦档案”（Epstein Files）持续在该国引发辩论和反响。相关讨论强调了毛里求斯缺乏《信息自由法》以及公共文件获取方面的问题，引发了对金融中心透明度和政府问责制的担忧。",
        "date": "2026-02-06 13:12:51+00:00"
    },
    {
        "title": "印度对查戈斯群岛协议的经济影响",
        "body": "2026年2月6日有报道指出，印度一直悄然支持将查戈斯群岛主权移交给毛里求斯，这符合其在印度洋的战略利益以及对中国在该地区影响力日益增长的担忧。如果美国直接控制查戈斯群岛，将使包括印度6.8亿美元援助计划在内的现有协议自动失效，这可能使印度在印度洋地区的战略和经济利益复杂化。",
        "date": "2026-02-06 13:12:51+00:00"
    },
    {
        "title": "科摩罗担任香草群岛组织主席国并强调区域合作",
        "body": "2026年2月6日，科摩罗《Al-watwan》报纸重点报道了科摩罗担任香草群岛组织（Organisation des îles Vanille）主席国的情况，并强调了区域合作的重要性。",
        "date": "2026-02-06 13:14:06+00:00"
    },
    {
        "title": "**南苏丹冲突升级致超28万人流离失所**",
        "body": "2026年2月6日，联合国称南苏丹政府与反对派冲突加剧，暴力事件导致超过28万人被迫逃离家园。此前达成的2018年和平协议已全面失效，当地局势持续恶化。",
        "date": "2026-02-06 13:16:39+00:00"
    },
    {
        "title": "加纳总统呼吁赞比亚等非洲国家摆脱“三重依赖”",
        "body": "2026年2月5日，加纳总统约翰·德拉马尼·马哈马在对赞比亚进行国事访问期间，向赞比亚国民议会发表讲话。他呼吁非洲国家超越政治对话，深化经济合作，并指出非洲面临“潜力未实现的大流行”，呼吁非洲摆脱对外部安全行动者、社会系统捐助者以及原材料外国买家的“三重依赖”。马哈马总统还敦促非洲领导人维护司法机构和议会的独立性。",
        "date": "2026-02-06 13:01:39+00:00"
    },
    {
        "title": "赞比亚总统将发表矿业主题演讲",
        "body": "2026年2月6日有报道称，赞比亚总统哈凯恩德·希奇莱马将于2026年2月9日至12日在南非开普敦举行的2026年非洲矿业投资大会上发表主题演讲，阐述赞比亚通过技术效率、负责任投资以及政府战略与私人资本深度结合来扩大铜和关键矿产生产的愿景。",
        "date": "2026-02-06 13:01:39+00:00"
    },
    {
        "title": "刚果民主共和国戈马市市长辟谣，呼吁市民正常活动",
        "body": "2026年2月6日，刚果民主共和国戈马市市长否认了关于“死城日”的谣言，并呼吁市民在当天正常开展社会经济活动，包括商业和公共交通，以确保城市正常运转。",
        "date": "2026-02-06 13:02:52+00:00"
    },
    {
        "title": "刚果民主共和国贝尼和卢贝罗地区发生多起武装团体袭击事件",
        "body": "2026年2月6日有报道称，自2026年1月以来，刚果民主共和国贝尼和卢贝罗地区已发生多起由民主同盟军（ADF）发动的袭击，造成至少62名平民死亡。",
        "date": "2026-02-06 13:02:52+00:00"
    },
    {
        "title": "刚果民主共和国东部南基伍省冲突加剧，人道主义状况严峻",
        "body": "2026年2月6日有报道称，刚果民主共和国东部偏远地区，特别是南基伍省菲齐地区米宁布韦附近的高地，冲突持续升级。军队与AFC/M23及其盟友Twirwaneho之间的战斗导致伤亡人数不断增加，菲齐总医院收治的伤员数量已是其25张床位容量的四倍多，凸显了该地区严峻的人道主义危机。",
        "date": "2026-02-06 13:02:52+00:00"
    },
    {
        "title": "马拉维政府削减首席秘书职位以加强财政管理并节省开支",
        "body": "2026年2月6日的一篇社论称赞马拉维总统彼得·穆塔里卡（Peter Mutharika）采取果断措施，将首席秘书的职位数量从80多个削减至38个。此举旨在加强财政管理，并预计每年可节省近22亿克瓦查（K2.2 billion）的薪资和燃料开支，其中包括每年节省约13亿克瓦查的燃料费用和减少约161.5亿克瓦查的车辆成本。",
        "date": "2026-02-06 13:04:07+00:00"
    },
    {
        "title": "英国驻马拉维高级专员进行礼节性拜访",
        "body": "2026年2月5日，英国驻马拉维高级专员利·凯瑟琳·斯塔布尔菲尔德女士（Ms. Leigh Kathryn Stubblefield）礼节性拜访了马拉维财政、经济规划和地方分权部长。",
        "date": "2026-02-06 13:04:07+00:00"
    },
    {
        "title": "马拉维议员强调政策执行是发展关键",
        "body": "2026年2月6日，马拉维议员诺埃尔·利皮帕（Noel Lipipa）在马拉维商业与应用科学大学（MUBAS）的首次商业与经济科学学院会议上表示，马拉维的主要发展挑战在于有效的政策执行，而非政策制定。他认为，马拉维拥有健全的政策，但由于执行不力、协调有限和问责不足而错失发展机遇。",
        "date": "2026-02-06 13:04:07+00:00"
    },
    {
        "title": "马拉维政府将实施全国输电线路升级以支持采矿业",
        "body": "2026年2月6日，马拉维能源和矿业部长让·马坦加博士（Dr. Jean Mathanga）对持续的电力短缺影响采矿业生产力表示担忧。她宣布政府将很快签订合同，建设一条新的高容量输电线路，即“东部骨干线”（Eastern Backbone），以稳定全国电力分配，从而支持采矿和重工业运营。",
        "date": "2026-02-06 13:04:07+00:00"
    },
    {
        "title": "马拉维加强采矿投资外交活动",
        "body": "2026年2月5日，有报道指出马拉维将参加2026年非洲矿业大会（African Mining Indaba），该会议将于2月9日至12日在开普敦举行。马拉维政府将与第一资本银行（First Capital Bank）共同展示该国的矿产前景，以吸引投资。",
        "date": "2026-02-06 13:04:07+00:00"
    },
    {
        "title": "马拉维推出大型碳清除项目",
        "body": "2026年2月6日，米奥姆博恢复联盟（Miombo Restoration Alliance）在包括马拉维在内的四个非洲国家启动了大规模碳清除项目。在马拉维，一项55万公顷的景观项目结合了保护、恢复和农林业，预计在40年内清除超过5000万吨二氧化碳当量。",
        "date": "2026-02-06 13:04:07+00:00"
    },
    {
        "title": "马拉维面临燃料短缺危机",
        "body": "2026年2月6日有报道称，马拉维的燃料问题持续存在，该国目前仅有可供15天使用的燃料储备。",
        "date": "2026-02-06 13:04:07+00:00"
    },
    {
        "title": "美国关注埃塞俄比亚关键矿产资源并旨在减少对中国依赖",
        "body": "2026年2月5日有报道称，美国国务卿马可·卢比奥强调了美国在确保关键矿产供应链方面的历史性承诺，并明确指出美国关注埃塞俄比亚的锂和钽储量，以期减少对中国的依赖。",
        "date": "2026-02-06 13:05:21+00:00"
    },
    {
        "title": "埃塞俄比亚多名记者因恐怖主义指控受审，部分获释",
        "body": "2026年2月5日，亚的斯亚贝巴的一家联邦高等法院命令包括记者Meskerem Abera、Genet Ismamaw、Gobeze Sisay和Dawit Begashaw在内的16名被告就一项备受关注的恐怖主义案件进行辩护，另有7名被告因证据不足被无罪释放。",
        "date": "2026-02-06 13:05:21+00:00"
    },
    {
        "title": "埃塞俄比亚阿姆哈拉地区发生针对性杀戮事件",
        "body": "2026年2月6日有报道称，埃塞俄比亚阿姆哈拉地区发生了针对阿姆哈拉学者和专业人士的暴力事件，其中一名在巴赫达尔被拘留的医疗专业人员特塞加洪·西姆博士被杀害。",
        "date": "2026-02-06 13:05:21+00:00"
    },
    {
        "title": "埃塞俄比亚前外交部长驳斥总理关于厄立特里亚战争角色的说法",
        "body": "2026年2月6日，埃塞俄比亚前外交部长格杜·安达尔加丘对总理阿比·艾哈迈德近期在议会中关于埃塞俄比亚与厄立特里亚在提格雷战争中合作的说法提出异议，称厄立特里亚军队在《比勒陀利亚停火协议》生效前“实际上作为一支部队”与埃塞俄比亚国防军并肩作战。他否认自己曾作为总理特使传达对平民罪行的担忧。",
        "date": "2026-02-06 13:05:21+00:00"
    },
    {
        "title": "埃塞俄比亚拒绝非盟调解原因曝光",
        "body": "2026年2月5日有报道指出，埃塞俄比亚私下拒绝了非洲联盟于1月30日提出的提格雷冲突调解提议，并告知非盟不要干预其内部事务。",
        "date": "2026-02-06 13:05:21+00:00"
    },
    {
        "title": "肯尼亚瓦吉尔体育场建设进入新阶段，由中国承包商承建",
        "body": "2026年2月5日有报道称，肯尼亚瓦吉尔（Wajir）体育场10000个座位的建设已进入新阶段，场地已移交给中国承包商。",
        "date": "2026-02-06 13:06:36+00:00"
    },
    {
        "title": "肯尼亚与索马里重新开放米拉公路贸易边境",
        "body": "2026年2月5日有报道称，肯尼亚在关闭15年后重新开放了与索马里的米拉（miraa）公路贸易边境。",
        "date": "2026-02-06 13:06:36+00:00"
    },
    {
        "title": "肯尼亚全国工商会呼吁政府清理未支付账单并制定市场友好政策",
        "body": "2026年2月5日，肯尼亚全国工商会（KNCCI）举行年度大会，强烈呼吁政府紧急清理未支付账单，并加速采纳市场友好政策以支持企业增长。",
        "date": "2026-02-06 13:06:36+00:00"
    },
    {
        "title": "肯尼亚农业部长警告发展伙伴勿强加农业项目",
        "body": "2026年2月6日，肯尼亚农业和畜牧业发展内阁秘书穆塔希·卡格韦警告发展伙伴不要在肯尼亚强加通用农业项目，并表示该国将拒绝非本地设计或不符合其需求的倡议。他强调，肯尼亚的农业优先事项必须根据当地实际情况进行内部构建和资助，而非外部模板。",
        "date": "2026-02-06 13:06:36+00:00"
    },
    {
        "title": "肯尼亚与美国加强军事合作",
        "body": "2026年2月5日，美国非洲司令部（USAFRICOM）副司令J·布伦南中将首次访问肯尼亚，肯尼亚国防军（KDF）总司令查尔斯·卡哈里里上将接待了他。双方重申了肯尼亚国防军与美国非洲司令部之间牢固的历史关系，并强调了在促进区域和全球和平、安全与稳定方面的共同承诺。",
        "date": "2026-02-06 13:06:36+00:00"
    },
    {
        "title": "乌克兰情报部门报告两名肯尼亚籍俄罗斯雇佣兵死亡",
        "body": "2026年2月6日，乌克兰国防情报部门报告称，在顿涅茨克莱曼市附近发现了两名被俄罗斯招募参战的肯尼亚公民的尸体。",
        "date": "2026-02-06 13:06:36+00:00"
    },
    {
        "title": "联合国人权事务高级专员提及吉布提在卫生预算人权分析中的合作",
        "body": "2026年2月6日，联合国人权事务高级专员沃尔克·图尔克发起了一项4亿美元的全球募捐呼吁，并指出他的办公室在2025年与包括吉布提在内的35个国家政府合作，帮助他们将经济政策与人权相结合。他特别提到，在吉布提，工作人员协助对卫生预算进行了人权分析，重点关注残疾人。",
        "date": "2026-02-06 13:07:47+00:00"
    },
    {
        "title": "吉布提获得2810万美元用于建设癌症治疗中心",
        "body": "2026年2月3日，吉布提经济部长伊利亚斯·穆萨·达瓦莱与伊斯兰开发银行（IsDB）行长穆罕默德·阿尔·贾塞尔在吉达签署了一项价值50亿吉布提法郎（约2810万美元）的融资协议，用于在吉布提建设一个癌症治疗中心，该中心将设在Al Shifa医院旁。",
        "date": "2026-02-06 13:07:47+00:00"
    },
    {
        "title": "吉布提与突尼斯签署卫生合作谅解备忘录",
        "body": "2026年2月5日，吉布提卫生部长艾哈迈德·罗布莱·阿卜杜拉访问突尼斯，并与突尼斯卫生部长穆斯塔法·费尔贾尼签署了一项谅解备忘录。该协议旨在加强两国在卫生领域的合作，特别是在远程医疗、培训、科学研究、机构结对以及器官移植、介入心脏病学和精确外科手术等领域。",
        "date": "2026-02-06 13:07:47+00:00"
    },
    {
        "title": "土耳其开始在索马里海域进行海上油气钻探",
        "body": "2026年2月，土耳其决定开始在索马里海域进行海上油气钻探。此举被视为一项战略性干预，伴随着非洲之角地区军事部署的加速和大国竞争。",
        "date": "2026-02-06 13:09:05+00:00"
    },
    {
        "title": "索马里批准公共数据保护监管框架",
        "body": "2026年2月6日，索马里联邦政府部长会议批准了一项新的监管框架，旨在加强公共数据保护的国家体系。",
        "date": "2026-02-06 13:09:05+00:00"
    },
    {
        "title": "索马里兰总统在迪拜世界政府峰会期间拓展外交活动",
        "body": "2026年2月6日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希在迪拜世界政府峰会期间，与爱丁堡公爵爱德华王子（英国国王查尔斯三世的弟弟）以及英国议员加文·威廉姆森爵士共进晚宴，进一步推动索马里兰的国际外交和伙伴关系。",
        "date": "2026-02-06 13:09:05+00:00"
    },
    {
        "title": "埃及谴责以色列承认索马里兰并深化与索马里合作",
        "body": "2026年2月6日，埃及外交部长巴德尔·阿卜杜拉蒂在开罗会见索马里外长阿卜迪萨拉姆·阿卜迪·阿里时，谴责以色列承认索马里兰的决定违反国际法，侵犯了索马里的主权和领土完整。阿卜杜拉蒂还强调，埃及将深化与索马里在安全、贸易、基础设施、电力、可再生能源、制药、农业和食品加工等领域的双边合作。",
        "date": "2026-02-06 13:09:05+00:00"
    },
    {
        "title": "沙特阿拉伯重申支持索马里统一",
        "body": "2026年2月6日，沙特内阁在萨勒曼国王主持的会议上重申支持索马里的主权和领土完整，拒绝任何破坏索马里统一或建立平行实体的企图。",
        "date": "2026-02-06 13:09:05+00:00"
    },
    {
        "title": "乌干达加强美国签证合规性审查",
        "body": "2026年2月6日，乌干达政府正在加紧努力，以提高公民对美国移民法律的遵守程度，此前美国警告称，持续的签证滥用可能导致对乌干达公民实施更严厉的旅行限制。",
        "date": "2026-02-06 13:10:21+00:00"
    },
    {
        "title": "乌干达议员在欧洲议会为反同性恋法辩护",
        "body": "2026年2月6日，乌干达议员露西·阿凯洛在欧洲议会举行的“第七届跨大西洋峰会”上公开为乌干达的《反同性恋法案》辩护。尽管人权组织和数十名欧洲议会议员提出了反对意见，阿凯洛仍出席了此次活动。",
        "date": "2026-02-06 13:10:21+00:00"
    },
    {
        "title": "乌干达总统将访问坦桑尼亚讨论能源合作",
        "body": "2026年2月6日发布的声明显示，乌干达总统约韦里·穆塞韦尼预计将于2026年2月7日访问坦桑尼亚，与坦桑尼亚总统萨米亚·苏卢胡·哈桑举行会谈，旨在加强两国间的外交关系和经济合作。议程上的关键议题包括能源事务，特别是东非原油管道（EACOP）项目。",
        "date": "2026-02-06 13:10:21+00:00"
    },
    {
        "title": "乌干达总统强调司法机构需支持“十倍增长战略”",
        "body": "2026年2月5日，乌干达总统约韦里·穆塞韦尼敦促司法机构与政府的第四个国家发展计划（NDP IV）下的“十倍增长战略”保持一致。该战略优先发展农工业化、旅游业、科技创新以及包括石油和天然气在内的矿产资源工业发展，并强调需迅速解决土地、基础设施和人力资本方面的争议，以促进经济转型。",
        "date": "2026-02-06 13:10:21+00:00"
    },
    {
        "title": "坦桑尼亚政府利用科技确保经济可持续发展",
        "body": "2026年2月6日有报道称，坦桑尼亚政府第六阶段（Awamu ya Sita）行政部门正利用科学技术来确保经济的可持续性发展，特别是在农业天气预报和基础设施规划方面。 此举旨在保护公民的资源和财产，并确保坦桑尼亚经济的安全和可持续发展。",
        "date": "2026-02-06 13:00:28+00:00"
    },
    {
        "title": "坦桑尼亚总统在世界政府峰会阐述投资改革措施",
        "body": "2026年2月6日，坦桑尼亚总统萨米娅·苏卢胡·哈桑在世界政府峰会上详细介绍了坦桑尼亚为吸引投资所采取的改革措施，她强调了政策连贯性、监管改革和大规模基础设施投资。 总统指出，注册投资项目已从2018年的约250个增至近970个，投资额从38亿美元增至近120亿美元。",
        "date": "2026-02-06 13:00:28+00:00"
    },
    {
        "title": "坦桑尼亚面临深刻政治不稳定和大规模抗议",
        "body": "2026年2月6日，坦桑尼亚正经历深刻的政治不稳定时期，此前2025年末举行的总统选举引发了全国范围内的广泛抗议活动。暴力示威导致大规模逮捕，反对派声称死亡人数从数百到数千不等。 2026年2月5日，坦桑尼亚执政党革命党（CCM）庆祝成立49周年，并承认了来自不断变化的时代、日益激烈的政治竞争以及对问责制和透明度日益增长的需求所带来的挑战。",
        "date": "2026-02-06 13:00:28+00:00"
    },
    {
        "title": "**尼日尔利亚警察总监被指雇佣IT专家删除与冒充迪拜王储诈骗案关联网络链接**",
        "body": "尼日尔利亚警方高层被曝涉嫌干预网络信息，据匿名消息源向SaharaReporters披露，警察总监凯尤德·埃贝托昆（Kayode Egbetokun）在社交名流恩祖贝·亨利·艾基（Nzube Henry Ikeji）卷入250万美元国际诈骗案后，紧急调动IT部门清除社交媒体上与该人物关联的内容。报道称，艾基涉嫌通过伪装迪拜王室身份诈骗罗马尼亚女子，而埃贝托昆被指要求删除包括Instagram照片在内的全部网络痕迹，并开展内部调查以追查信息泄露源头。此外，警方高层出现人事异动，前公共关系官员被指牵涉保护网络犯罪势力，国家网络犯罪中心则宣布已针对相关纪录片启动调查。尽管警方强调将严肃处理案件，但内部动荡与权力博弈持续发酵。",
        "date": "2026-02-06 12:40:13+00:00"
    },
    {
        "title": "**专家呼吁非洲投资数字基础设施以加强合乎道德的移民报道**",
        "body": "在乌干达基督教大学举办的第三届国际CoMMPASS会议上，专家敦促非洲政府及发展伙伴加大数字基础设施投资，以支持包容性电子学习并加强全大陆合乎道德的移民报道。作为欧盟资助倡议的一部分，该会议汇集了记者、学者和政策制定者，旨在弥合学术培训与新闻编辑室实践之间的差距。与会专家批评新闻编辑室往往忽视移民议题，指出其常被政治新闻边缘化，并强调了记者面临的恶劣工作条件及缺乏专业培训的挑战。会议鼓励利用数字叙事深入探讨移民问题的驱动因素，并呼吁加强学术界与媒体机构的合作。据悉，CoMMPASS项目目前已培训了超过2357名记者和学生。",
        "date": "2026-02-06 12:12:27+00:00"
    },
    {
        "title": "**非洲推出“非洲女王”真人秀 54国女性角逐5万美元大奖**",
        "body": "2026年，非洲首个聚焦女性领导力与文化倡导的真人秀节目《Queen of Africa》正式启动，54个非洲国家各选派一名代表参与为期90天的竞赛。节目以“选举式”付费公众投票为主要评选机制，强调打破性别壁垒、推动社会平权，并通过文化展示与公益议题结合提升非洲女性影响力。参赛者需年介25-40岁，具备双语能力及领导力特质，获胜者将获5万美元奖金、本土车企定制车辆及国际时尚资源曝光。节目组承诺将投票收益投入非洲人道主义项目，并计划将其打造为两年一度的国际性文化盛事。",
        "date": "2026-02-06 11:58:17+00:00"
    },
    {
        "title": "**AFLIGA执行董事与卢旺达驻加高专就青年与女性发展展开对话**",
        "body": "非洲未来领袖全球事务研究所（AFLIGA）执行董事Emmanuel Dei‑Tumi博士近日拜访卢旺达驻加纳高级专员Rosemary Mbabazi，双方就深化非洲青年、女性发展及在新全球秩序下的大陆合作进行交流。会议强调了在地缘政治、技术进步和全球经济转型背景下，非洲青年和女性在治理、贸易、投资与民主治理中的重要角色，并呼吁非盟成员国制定有针对性的政策和健全机构以提升青年能力。Mbabazi 分享了卢旺达通过国家青年委员会、Itorero等项目推动青年参与国家发展和数字化转型的经验，双方还就AFLIGA即将于三月和八月举办的“炉边对话”和思想领袖系列活动达成合作意向，旨在通过跨国交流提升青年就业、政治参与和社会凝聚力。",
        "date": "2026-02-06 11:46:34+00:00"
    },
    {
        "title": "**坦桑尼亚男子因伪造护照企图携六岁女孩出境被捕**",
        "body": "2026年2月1日，南非泽鲁斯特Kopfontein边境检查站的边境管理官员在审查一名自称携带紧急旅行证件的32岁坦桑尼亚公民Vitalis Razaro Kisinga时，发现其随行的六岁女孩护照照片为成年女子，疑似伪造。Kisinga称该女孩为其女儿，但因文档可疑被警方逮捕并以人口贩运罪起诉。女孩被送至安全场所。Kisinga于2026年2月3日在Zeerust治安法庭出庭，被羁押等待进一步调查，案件延期至2月9日审理。相关信息由南非鹰队（Hawks）和约翰内斯堡市警局提供。",
        "date": "2026-02-06 11:49:02+00:00"
    },
    {
        "title": "**乌克兰外长与埃及外长通电话 讨论双边合作与粮食物流枢纽**",
        "body": "2026年2月5日，乌克兰外长安德烈·西比哈与埃及外长巴德尔·阿卜杜勒阿提通过电话会谈。西比哈通报了乌克兰在严冬中因俄方大规模攻击导致的能源系统情况及和平努力的最新动态，并重申双方在贸易和粮食安全领域深化合作的承诺。双方讨论了在埃及设立乌克兰粮食产品物流中心的前景，并就落实去年乌克兰与埃及总统通话的成果进行跟进。西比哈对埃及支持乌克兰主权与领土完整表示感谢。",
        "date": "2026-02-06 11:15:46+00:00"
    },
    {
        "title": "**南非或于2月底任命新税务局局长，候选人已确定**",
        "body": "财政部长恩诺克·戈东瓦纳透露，由前财政部长恩兰哈·内恩主持的甄选小组在19名候选人中挑选出一位“突出”的人选，预计将在本月底前任命新任南非税务局（SARS）局长。现任局长爱德华·基斯韦特自2019年5月上任，已于今年初辞职，离职前得到总统西里尔·拉马福萨的高度评价，称其恢复了机构的信誉与完整。虽然最终任命权在总统，但推荐进程由财政部长负责。业内猜测副局长约翰斯通·马库布（Johnstone Makhubu）可能接任，他自2023年起担任纳税人参与副局长，并曾任SARS的首席收入官和首席财务官。",
        "date": "2026-02-06 10:30:29+00:00"
    },
    {
        "title": "**工党智库被指雇佣公关公司调查记者**",
        "body": "据《民主出售》子刊披露，曾由劳工部长摩根·麦克斯温（Morgan McSweeney）和现任内阁部官乔什·西蒙斯（Josh Simons）管理的智库“Labour Together”，在2023年委托公关公司APCO Worldwide，对《卫报》《星期日泰晤士报》等媒体的记者及其信息来源进行调查。据称该公司收取至少30,000英镑，旨在追查关于该智库资金的报道线索。调查文档将多名记者列为“重要关注对象”，并推测报道可能来源于选举委员会内部泄密或2023年针对选举委员会的俄中黑客攻击。Labour Together此前因未及时披露约74万英镑捐款而被罚14,250英镑，而麦克斯温因涉及曼德尔森任命丑闻正受党内压力。相关各方均未对指控作出正式回应。",
        "date": "2026-02-06 10:31:44+00:00"
    },
    {
        "title": "**三国同意接收英方驱逐移民 英威胁签证制裁促协议**",
        "body": "2026年1月，英国宣布纳米比亚、安哥拉和刚果民主共和国（DRC）同意接收在英非法滞留的本国公民。此前，英国内政大臣施巴娜·马哈茂德以切断签证便利为威胁，迫使三国妥协。DRC因签证特权被取消后率先让步，而纳米比亚、安哥拉则在制裁实施前配合。据估计，约3000名三国国民将被驱逐。马哈茂德强调“拒绝接收公民将面临后果”，并同步推进移民新政，包括延长永久居留等待年限、增设收入与语言门槛等，引发工党议员强烈反对，批评其“违背信任”。马哈茂德则称政策调整旨在应对近年“史无前例”的移民激增。",
        "date": "2026-02-06 10:22:43+00:00"
    },
    {
        "title": "**非洲与英国近期重大政治与人权动态概览**",
        "body": "截至2026年2月6日，尼日尔利亚卡杜纳州教堂大规模绑架事件的177名受害者在被劫持两周后获释，受害者将接受医疗和心理援助；英国对六名与苏丹战争相关的个人实施新制裁，涵盖苏丹武装部队和快速支持部队的高层人物，以推动停火与人道救援；卢旺达总统卡加梅在基加利的全民族大会上否认卢旺达对刚果民主共和国内部冲突负有责任，并指责国际社会忽视境内的FDLR与因塔哈马组织威胁；英格兰恩乌古高等法院判决英国政府须向1949年伊瓦谷煤矿大屠杀的21名遇难矿工家属每人支付2000万英镑赔偿，确认殖民时期的非法暴行；纳米比亚反对党警告政府拟设立总统直属上游石油单位的石油法案可能导致监督薄弱、政治操纵和腐败，呼吁借鉴尼日尔利亚、加纳、安哥拉和俄罗斯的教训，要求推迟辩论。",
        "date": "2026-02-06 07:38:23+00:00"
    },
    {
        "title": "**维多利亚湖污染危机加剧 臭味暴露区域生态威胁**",
        "body": "维多利亚湖沿岸近期弥漫的刺鼻气味引发对污染问题的担忧。乌干达、肯尼亚和坦桑尼亚多地出现藻类异常繁殖现象，主因包括工业废水、农业径流和市政污水直排导致的氮磷超标，叠加气温升高及湿地破坏。乌干达穆奇森湾等浅水区尤为严重，藻类分解过程中释放硫化氢等气体并消耗氧气，威胁鱼类生存及4500万人生计。尽管乌干达已采取湿地修复、加强排污监管等措施，但专家强调需三国协同治理，强化污水处理和农业污染管控，否则湖泊生态及区域经济将面临不可逆破坏。",
        "date": "2026-02-06 06:57:01+00:00"
    },
    {
        "title": "**吉布提获得3500万美元融资以扩大港口加油业务**",
        "body": "2026年2月5日，吉布提从国际伊斯兰贸易金融公司（ITFC）获得了3500万美元的主权融资，旨在通过加强石油加油业务，巩固其作为区域海上和贸易枢纽的地位，并提升港口竞争力、实现收入多元化和增强能源安全。",
        "date": "2026-02-06 01:08:21+00:00"
    },
    {
        "title": "索马里兰与以色列关系引发地区地缘政治紧张及中国关注",
        "body": "2026年2月5日有分析指出，以色列承认索马里兰的举动引发了地区地缘政治紧张。土耳其支持的索马里正在“武装”SSC地区的达罗德部族，并部署F-16战斗机到摩加迪沙，同时索马里禁止以色列航班，并提升了一名受土耳其训练的陆军总司令，这些都向哈尔格萨和耶路撒冷传递了明确信息。此外，中国支持的吉布提利用伊萨部族并煽动边境战争，已取消索马里兰官员的护照并关闭了其联络处。索马里兰与台湾的非官方关系使其直接受到北京的关注，因为中国正严格执行其“一个索马里”原则，这与“一个中国”政策保持一致。",
        "date": "2026-02-06 01:09:39+00:00"
    },
    {
        "title": "索马里拜多阿地区爆发武装冲突",
        "body": "2026年2月5日，索马里西南州安全部队与武装民兵在拜多阿地区连续第二天发生激烈枪战和迫击炮袭击。地区当局将此次暴力升级归咎于索马里联邦政府的外部干预。冲突主要发生在联邦畜牧、林业和牧场部长哈桑·伊莱住所附近。西南州官员表示，其部队已结束为期两天的战斗，并击败了涉事民兵。",
        "date": "2026-02-06 01:09:39+00:00"
    },
    {
        "title": "索马里与土耳其签署全面海洋合作协议",
        "body": "2026年2月5日，索马里联邦政府部长会议批准了一项与土耳其共和国的海洋运输合作谅解备忘录，旨在加强商业物流、港口运营现代化、促进海员证书互认以及扩大技术合作和培训。索马里内阁还通过了《2006年海事劳工公约》、《2007年内罗毕国际沉船清除公约》和《1969年船舶吨位丈量国际公约》等多项国际海事公约，以提升该国海事部门的国际标准。",
        "date": "2026-02-06 01:09:39+00:00"
    },
    {
        "title": "乌干达航空公司高层人事变动",
        "body": "2026年2月5日有报道称，乌干达航空公司首席执行官Bamuturaki因公司运营问题被调离。",
        "date": "2026-02-06 01:10:58+00:00"
    },
    {
        "title": "乌干达商业信心指数下降",
        "body": "2026年2月5日公布的数据显示，乌干达2026年1月的商业信心指数降至55，为2024年9月以来的最低水平。这反映出对当前商业状况、就业、财务状况、信贷获取和订单量的担忧。",
        "date": "2026-02-06 01:10:58+00:00"
    },
    {
        "title": "乌干达推出电动烹饪融资计划",
        "body": "2026年2月5日，乌干达公平银行（Equity Bank Uganda）在英国国际发展部（UKAID）的支持下，推出了负担得起的电动烹饪融资计划。此举旨在推广清洁高效的烹饪技术，帮助乌干达企业更高效运营，并支持家庭转向更清洁、更安全、更经济的烹饪方式。",
        "date": "2026-02-06 01:10:58+00:00"
    },
    {
        "title": "乌干达与中非共和国加强军事外交合作",
        "body": "2026年2月5日，中非共和国总参谋长与乌干达国防军司令穆胡兹·凯内鲁加巴将军举行会晤，讨论进一步加强两国间的军事合作。此次会议旨在深化乌干达与中非共和国的军事联系，并重申乌干达人民国防军对区域和平与安全的承诺。",
        "date": "2026-02-06 01:10:58+00:00"
    },
    {
        "title": "塞舌尔爆发基孔肯尼亚热疫情，美国发布二级旅行健康警告",
        "body": "2026年2月5日，由于基孔肯尼亚热疫情爆发，美国疾病控制与预防中心（CDC）将塞舌尔的旅行健康警告提升至二级，建议前往该国的旅客加强预防措施。2025年12月初至2026年1月底期间，已记录到至少9例确诊和4例疑似病例，这些病例均来自从塞舌尔返回的欧洲旅客，表明当地存在活跃传播。塞舌尔卫生部已发布公告，敦促居民加强灭蚊工作并及时就医。",
        "date": "2026-02-06 01:12:12+00:00"
    },
    {
        "title": "坦桑尼亚交通部长发布新规打击学生骚扰",
        "body": "2026年2月4日，坦桑尼亚交通部长马卡梅·姆巴拉瓦教授在多多马发布指令，要求陆路运输监管局（LATRA）对骚扰学生的司机和售票员采取严厉法律行动，并呼吁在全国范围内对司机进行认证和对售票员进行注册，以提高责任感。",
        "date": "2026-02-06 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚总理拨款2000亿先令用于青年和妇女赋权",
        "body": "2026年2月5日，坦桑尼亚总理向青年发展部长移交了2000亿坦桑尼亚先令的支票，用于青年和妇女赋权，以兑现2025年大选期间的承诺。",
        "date": "2026-02-06 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚私营部门新最低工资令生效",
        "body": "2026年2月5日，坦桑尼亚颁布的2025年《劳动机构（私营部门最低工资）令》（政府公告第605A号）于2026年1月1日生效。该法令废除了此前的法令，修订了各私营部门的最低工资标准，并新增了定义和涵盖的行业。",
        "date": "2026-02-06 01:00:29+00:00"
    },
    {
        "title": "赞比亚SADC加强传统领袖在冲突预防中的作用",
        "body": "2026年2月4日，南部非洲发展共同体（SADC）在卢萨卡启动了一项为期两周的区域培训师培训计划，旨在提升传统领袖在冲突预防、管理和解决方面的技能。",
        "date": "2026-02-06 01:01:48+00:00"
    },
    {
        "title": "赞比亚前外交部长马兰吉保释申请裁决日期确定",
        "body": "2026年2月6日，卢萨卡地方法官Ireen Wishimanga将就前外交部长约瑟夫·马兰吉（Joseph Malanji）的保释上诉申请作出裁决。",
        "date": "2026-02-06 01:01:48+00:00"
    },
    {
        "title": "赞比亚50兆瓦太阳能项目与中国企业签署EPC协议",
        "body": "2026年2月5日，赞比亚签署了一项价值6500万美元的工程、采购和施工（EPC）协议，用于卡万布瓦（Kawambwa）50兆瓦太阳能和电池储能系统（BESS）发电项目。该协议由项目业主Hadassah Hart Energy与中国EPC承包商北方工业公司（Norinco International）签署。",
        "date": "2026-02-06 01:01:48+00:00"
    },
    {
        "title": "赞比亚与芬兰合作将人工智能应用于采矿业",
        "body": "2026年2月5日，赞比亚科技部长宣布与芬兰建立伙伴关系，将人工智能（AI）技术应用于赞比亚的卫生和采矿业。在采矿领域，人工智能的应用旨在改善矿产勘探、扩大矿产储量并优化采矿业以实现可持续经济增长。",
        "date": "2026-02-06 01:01:48+00:00"
    },
    {
        "title": "赞比亚公共服务人员获加薪",
        "body": "2026年2月5日，赞比亚政府与公共服务工会达成协议，自2026年1月1日起，公共服务部门员工的月基本工资将普遍增加700克瓦查。此外，每日餐费津贴也从150克瓦查上调至175克瓦查。",
        "date": "2026-02-06 01:01:48+00:00"
    },
    {
        "title": "赞比亚与加纳签署10项谅解备忘录深化合作",
        "body": "2026年2月5日，赞比亚与加纳签署了10项谅解备忘录（MOU），旨在深化两国在关键领域的合作。加纳总统约翰·德拉马尼·马哈马在访问赞比亚期间，向赞比亚国民议会发表讲话，强调了两国在采矿、农业和贸易等领域的经济合作。",
        "date": "2026-02-06 01:01:48+00:00"
    },
    {
        "title": "安哥拉、刚果民主共和国和赞比亚举行洛比托走廊协调会议",
        "body": "2026年2月4日至6日，安哥拉首都罗安达正在举行洛比托走廊的首次协调会议，安哥拉、刚果民主共和国和赞比亚的财政、交通以及商业和工业部长出席会议。世界银行已承诺支持这一旨在连接刚果铜矿带与大西洋的跨大陆铁路项目。",
        "date": "2026-02-06 01:03:08+00:00"
    },
    {
        "title": "美国-刚果民主共和国战略伙伴关系协议启动并指定战略资产储备",
        "body": "2026年2月5日，美国与刚果民主共和国政府发表联合声明，宣布战略伙伴关系协议联合指导委员会的首次会议正式启动该协议的实施。刚果民主共和国政府已指定了战略资产储备（SAR）的初步清单，美国公司将获得这些资产的优先使用权，以促进对刚果（金）关键矿产部门的投资，并带来稳定、透明和就业机会。",
        "date": "2026-02-06 01:03:08+00:00"
    },
    {
        "title": "卢旺达总统卡加梅否认与刚果民主共和国的冲突由资源驱动",
        "body": "2026年2月5日，卢旺达总统保罗·卡加梅表示，卢旺达与刚果民主共和国之间的紧张关系并非由资源开发或领土占领驱动，而是主要与刚果（金）境内的卢旺达武装反叛组织“解放卢旺达民主力量”（FDLR）的存在、安全威胁以及种族灭绝意识形态有关。",
        "date": "2026-02-06 01:03:08+00:00"
    },
    {
        "title": "卡塔尔驻刚果民主共和国大使递交国书",
        "body": "2026年2月5日，刚果民主共和国总统费利克斯·齐塞克迪接受了哈马德·本·达恩·阿尔·库瓦里阁下递交的国书，后者被任命为卡塔尔国驻刚果民主共和国特命全权大使。",
        "date": "2026-02-06 01:03:08+00:00"
    },
    {
        "title": "尼日利亚向刚果民主共和国鲁巴亚矿难受害者致哀",
        "body": "2026年2月5日，尼日利亚联邦政府就刚果民主共和国鲁巴亚矿区塌方事件向刚果民主共和国表示慰问，该事件造成200多人死亡，多人受伤。尼日利亚外交部长优素福·迈塔马·图加尔大使代表政府和人民向刚果（金）政府和人民，特别是受害者家属，表达了衷心哀悼。",
        "date": "2026-02-06 01:03:08+00:00"
    },
    {
        "title": "马拉维为矿产公司提供出口豁免",
        "body": "2026年2月5日，Fortuna Metals公司获得了马拉维矿业部的官方豁免，不受2025年第2号行政命令对原矿出口的限制。该豁免允许Fortuna公司在马拉维境内加工后出口高品位金红石和高质量石墨产品。此举凸显了马拉维新兴的采矿业，其他项目如Lindian Resources的Kangankunde稀土项目（2026年1月开始建设）和Sovereign Metals的Kasiya金红石/石墨项目（已获得IFC合作）也在推进中。",
        "date": "2026-02-06 01:04:29+00:00"
    },
    {
        "title": "海湾地区对埃塞俄比亚的影响加深引发区域紧张",
        "body": "2026年2月6日有报道指出，海湾君主国，特别是阿联酋，正在非洲之角争夺影响力，对埃塞俄比亚进行了大量投资。苏丹军队曾于12月指控埃塞俄比亚窝藏苏丹快速支援部队（RSF）的训练基地，暗示其受阿联酋资助。这种资金流入正在加剧该地区现有的裂痕，包括埃塞俄比亚与厄立特里亚、埃及之间因复兴大坝问题而日益紧张的关系。",
        "date": "2026-02-06 01:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚启动首个国家气候数据门户",
        "body": "2026年2月5日，埃塞俄比亚启动了其首个国家气候数据门户，该门户已整合到国家数字规划、监测和评估系统中，旨在支持数据驱动的气候行动。",
        "date": "2026-02-06 01:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚上调2025/2026财年经济增长预期",
        "body": "2026年2月3日，埃塞俄比亚总理阿比·艾哈迈德宣布，预计该国在2025/2026财年的经济增长率将达到10.2%，高于此前8.9%的官方预测。这一上调归因于出口、外国直接投资、农业和采矿业的强劲表现。",
        "date": "2026-02-06 01:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚与国际移民组织、欧盟和瑞典启动回返者重返社会倡议",
        "body": "2026年2月6日，埃塞俄比亚政府、国际移民组织（IOM）、欧盟和瑞典共同启动了一项新的“欧洲团队倡议”，旨在支持埃塞俄比亚回返者的有尊严回返和可持续重返社会。",
        "date": "2026-02-06 01:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚表示有兴趣主办第三届俄罗斯-非洲峰会",
        "body": "2026年2月5日，埃塞俄比亚政治和经济外交国务部长哈德拉·阿贝拉·阿德马苏在与俄罗斯驻埃塞俄比亚大使叶夫根尼·捷列欣会晤时表示，埃塞俄比亚有兴趣主办第三届俄罗斯-非洲峰会。",
        "date": "2026-02-06 01:05:45+00:00"
    },
    {
        "title": "肯尼亚县政府员工抗议新医保卡被拒用",
        "body": "2026年2月4日，内罗毕的县政府员工报告称，医院拒绝接受他们新的社会卫生管理局（SHA）医保卡，导致尽管工资被强制扣除，他们仍无法获得医疗服务。肯尼亚县政府工人联盟（KCGWU）内罗毕分部已发出为期一周的通知，要求纠正该系统。",
        "date": "2026-02-06 01:07:01+00:00"
    },
    {
        "title": "肯尼亚废铜废料成为对华最大出口商品",
        "body": "2026年2月5日有报道称，2025年前九个月，肯尼亚的废铜废料已成为其对中国最大的单一出口商品，这标志着该国出口结构的变化，主要归因于克瓦莱钛矿关闭和原矿出口控制收紧。",
        "date": "2026-02-06 01:07:01+00:00"
    },
    {
        "title": "肯尼亚放宽对沙弗莱石手工采矿的限制",
        "body": "2026年2月5日，肯尼亚矿业首席秘书哈里·金泰指示执法人员停止逮捕持有沙弗莱石（tsavorite）宝石的手工矿工，明确指出开采这种稀有宝石是合法的。",
        "date": "2026-02-06 01:07:01+00:00"
    },
    {
        "title": "美国加大对肯尼亚矿产资源的兴趣",
        "body": "2026年2月5日有报道称，美国对肯尼亚采矿业的兴趣日益增长，特别是对姆里马山（Mrima Hill）的铌矿和稀土矿藏，美国将自己定位为“合作伙伴”，与包括中国在内的其他全球大国形成对比。",
        "date": "2026-02-06 01:07:01+00:00"
    },
    {
        "title": "肯尼亚公民卷入俄乌战争引发外交行动",
        "body": "2026年2月5日，有报道称肯尼亚公民被欺诈性招募参与俄乌战争，一名遇害肯尼亚士兵的空棺葬礼在基西县举行，凸显了这一问题的严重性。肯尼亚劳工和社会保障内阁秘书阿尔弗雷德·穆图阿警告公民警惕此类虚假招聘。肯尼亚总理兼内阁首席秘书穆达瓦迪重申计划对俄罗斯进行正式访问，以直接与俄罗斯政府接触，解决肯尼亚公民被卷入冲突的问题。",
        "date": "2026-02-06 01:07:01+00:00"
    },
    {
        "title": "肯尼亚与英国签署边境安全协议",
        "body": "2026年2月3日，肯尼亚与英国签署了一份谅解备忘录，以加强两国在边境安全和肯尼亚边境地区稳定方面的合作。该协议于2月4日公布。",
        "date": "2026-02-06 01:07:01+00:00"
    },
    {
        "title": "**非洲多国联手破除女性割礼误解 幸存者与宗教领袖共推变革**",
        "body": "2026年2月国际零容忍日前夕，联合国机构披露非洲多国在消除女性割礼（FGM）方面取得进展。19岁幸存者奥利维亚·阿尔伯特在坦桑尼亚通过社区对话揭露割礼危害，推动幸存者领导模式改变当地观念。宗教领袖如几内亚伊玛目乌斯曼指出FGM并非伊斯兰教义要求，吉布提、索马里等国更以宪法与教令双盾立法禁止。数据显示，全球2.3亿女性受割礼影响，2026年仍有450万女童面临风险。联合国机构联合当地政府开展针对性教育，动员男性参与并普及医疗警示，强调“无医学依据的割礼即使由医生操作仍属伤害”。",
        "date": "2026-02-06 00:19:01+00:00"
    },
    {
        "title": "**美非宗教领袖华盛顿集会共促团结 呼吁关注尼日尔利亚宗教自由**",
        "body": "2026年2月4日，美国华盛顿特区举行了一场旨在加强美非天主教会团结的弥撒，由尼日尔利亚约拉教区主教斯蒂芬·达米·马姆扎（Stephen Dami Mamza）与美国主教代表共同主持。马姆扎强调，美非教会在信仰上“如同同一身体的双肺”，需共同应对战争、贫困及宗教自由受威胁等问题。此次弥撒适逢国际宗教自由峰会及美国国会相关听证会，聚焦尼日尔利亚宗教迫害现状。听证会上，前美国国际宗教自由大使萨姆·布朗巴克（Sam Brownback）批评尼日尔利亚政府纵容暴力，并呼吁对涉事国家实施更具约束力的制裁。美国主教委员会（USCCB）代表指出，美非教会合作基于共同信仰而非政治经济利益，旨在通过互助深化福音使命。同期活动还包括呼吁美国政府恢复对尼日尔利亚援助，并敦促其加强全球宗教自由保护的外交领导力。",
        "date": "2026-02-05 21:48:09+00:00"
    },
    {
        "title": "**乍得：非洲难民避风港面临严峻人道挑战**",
        "body": "2026年2月，联合国报告显示，作为非洲接收难民最多的国家之一，乍得在苏丹持续战争导致1400万人流离失所的背景下，虽去年接收超90万苏丹难民，但自身人道危机加剧。该国40%人口需援助，42%人口陷贫困，叠加气候变化引发的洪灾、粮食危机及极端组织威胁，超200万儿童面临严重营养不良。联合国呼吁国际社会提供9.86亿美元援助，重点支持东部、乍得湖省及南部地区。尽管挑战严峻，部分难民如苏丹妇女拉德娃通过创业实现自救，展现韧性。",
        "date": "2026-02-05 21:53:28+00:00"
    },
    {
        "title": "**南非组织将于三月发起最大平民援加沙船队，警告以色列勿拦截**",
        "body": "2026年2月5日，南非的加沙船队组织者在一次简报会上宣布，计划于三月组织规模空前的平民援助船队前往加沙。此次行动预计将动员超过100艘船只和1000余名参与者，其中包括医生和援助工作者。组织者呼吁以色列不要拦截该船队，以确保人道援助顺利抵达加沙。",
        "date": "2026-02-05 19:52:11+00:00"
    },
    {
        "title": "**卡加梅呼吁国际社会停止把刚果当作“被宠坏的孩子”**",
        "body": "2026年2月5日，卢旺达总统保罗·卡加梅在基加利举行的第20届“乌穆希克拉诺”论坛上指责国际社会在解决东刚果冲突时把压力全压在卢旺达，称卢旺达的介入是出于安全防御而非矿产利益，并驳斥了卢旺达支持M23叛军的指控。他称刚果的局势源于逃入该地区的“因特拉哈梅”残余势力，并批评刚果和布隆迪的官员挑起仇恨言论，却未受到同等谴责。与此同时，联合国安理会要求卢旺达停止对M23的支持并撤军，且呼吁刚果军方遏制“卢旺达解放民主力量”。本周，卡塔尔宣布在乌德拉部署联合国维和部队监测刚果政府与M23的停火，但东刚果仍频繁出现无人机袭击，如M23使用载弹无人机袭击基桑加尼机场。卡加梅强调，卢旺达只为防御种族灭绝势力而驻扎刚果，呼吁国际社会正视根本原因，停止单方面指责。",
        "date": "2026-02-05 18:58:46+00:00"
    },
    {
        "title": "**博斯堡未遂枪击、马特拉与警官情事、法庭强制作证及前警长上诉失利**",
        "body": "2026年2月5日，博斯堡（埃库鲁勒尼）Klappers街发生对涉嫌马德兰加委员会的执法官员Wiandre Pretorius的未遂枪击，三名枪手于上午9点25分开火，Pretorius留下求救语音。与此同时，北西省商人Suliman Carrim未能阻止高等法院命令其于2月6日出庭作证。警方质量管理部副官Rachel Matjeng在委员会证词中承认与警官Vusimuzi “Cat” Matlala保持时断时续的关系。前国家警察局长Khomotso Phahlane的上诉被劳工上诉法院驳回，维持其2020年的解职。社交媒体上，八卦博主Musa Khawula因目击者F的证词而对前交通部长Fikile Mbalula公开索要赔偿金，引发热议。天气方面，2月6日沿海省份将有更多降雨，部分夸祖鲁-纳塔尔地区则出现炎热潮湿天气。",
        "date": "2026-02-05 18:12:11+00:00"
    },
    {
        "title": "**特朗普友人私人飞机被曝协助ICE驱逐巴勒斯坦人至西岸**",
        "body": "2026年2月5日，美国《卫报》调查披露，特朗普长期商业伙伴、佛罗里达地产大亨吉尔·德泽（Gil Dezer）的私人飞机两次协助美国移民及海关执法局（ICE）将巴勒斯坦人从亚利桑那州驱逐至以色列占领的约旦河西岸。被驱逐者包括24岁的马赫尔·阿瓦德（Maher Awad）等，他们被戴上手铐脚镣押送至德泽的湾流公务机，经爱尔兰、保加利亚等地中转后送达特拉维夫，最终由以色列军方弃置于西岸检查站。德泽系特朗普竞选重要捐款人，其家族与特朗普合作开发多处地产项目。人权组织批评此类驱逐行动缺乏进程正义，加剧家庭分离问题，且涉及多国中转地点的法律争议。美国国土安全部未回应具体质疑，仅重申“将依法驱逐无合法居留权者”。",
        "date": "2026-02-05 18:00:36+00:00"
    },
    {
        "title": "**莱索托纺织工人寄望延长非洲免关税协定以重振对美贸易**",
        "body": "莱索托纺织工人寄希望于延长非洲免关税协定，以重振该国对美国的贸易。自10月份莱索托失去至关重要的美国服装市场免关税准入资格后，大批工人被解雇，工人们不得不每天早起在工厂门口寻找零工维持生计。",
        "date": "2026-02-05 17:52:23+00:00"
    },
    {
        "title": "**尼日尔利亚卡伊亚马社区因拒绝极端宗教解释遭袭，数十名穆斯林被杀**",
        "body": "尼日尔利亚夸拉州官员称，极端组织博科圣地发动的袭击并非普通盗匪行为，而是因当地居民拒绝其极端伊斯兰解释而导致的宗教冲突。袭击导致至少78具遗体被埋葬，死亡人数可能超过170人，其中约75人为穆斯林。州长指出，卡伊亚马社区的居民因不接受该组织的极端思想而成为目标。",
        "date": "2026-02-05 17:28:55+00:00"
    },
    {
        "title": "**英国拟大幅削减对贫困国家气候援助 引发违背承诺担忧**",
        "body": "2026年2月，英国政府计划将面向发展中国家的气候融资从过去五年的116亿英镑削减至未来五年的90亿英镑，实际降幅因通胀达40%，与此前承诺增加援助的表态相悖。活动人士警告此举将威胁脆弱国家的生存与发展，破坏全球气候行动。尽管英国情报部门曾警告海外生态崩溃将冲击本国安全（如推高粮价、引发冲突），且去年多国刚承诺到2035年每年提供3000亿美元气候资金，但英国仍执意缩减预算。此外，政府被指通过重新归类非气候项目（如教育、卫生）虚增气候支出，且透明度不足。专家批评此举削弱英国国际信誉，威胁自然生态保护资金，并加剧全球气候危机应对难度。英政府回应称将“确保每英镑产生实效”，但未具体说明执行方案。",
        "date": "2026-02-05 17:20:28+00:00"
    },
    {
        "title": "**南非政党领袖辞职引发对政府未来担忧**",
        "body": "南非联合政府中支持非洲人国民大会（A.N.C.）的主要政党领导人约翰·斯坦胡森（John Steenhuisen）宣布辞职，引发外界对联合政府稳定性的担忧。其辞职原因与近期两起争议事件相关：一是政府应对牲畜病毒疫情的措施遭质疑，二是其本人被曝使用打车软件Uber Eats下单引发舆论批评。",
        "date": "2026-02-05 17:22:12+00:00"
    },
    {
        "title": "**非盟委员会主席强烈谴责尼日尔利亚恐袭事件**",
        "body": "2026年2月3日，非盟委员会主席马哈茂德·阿里·优素福对尼日尔利亚科拉州沃罗村发生的恐怖袭击表示震惊与悲痛，该事件造成至少162名平民丧生。优素福以最强烈的措辞谴责这一野蛮行径，重申非盟对恐怖主义零容忍的立场，并向受害者家属及尼日尔利亚政府致以诚挚慰问，承诺非盟将继续支持尼日尔利亚维护和平与安全。",
        "date": "2026-02-05 16:07:34+00:00"
    },
    {
        "title": "**南苏丹2026年气候发展报告：2050年需逾130亿美元适应投资**",
        "body": "报告指出，南苏丹面对日益频繁的极端洪涝——在严重年份可覆盖全国四分之一——导致社区服务中断、生活生计受损和粮食安全危机。气候变化还将显着削弱劳动生产率、畜牧收入和作物产量，预计到2050年高温条件下高粱产量将下降8%。为实现以气候为导向的包容性增长，报告提出五大优先措施：加强洪水管理与预警体系、推进气候适应型农业与畜牧业、扩大离网可再生能源、加速治理与财政改革以倾斜气候智能投资、以及实现森林、渔业和野生动植物等自然资本的可持续利用。全报告估算，南苏丹至2050年需要超过130亿美元的气候适应投资，以提升国家韧性和经济发展潜力。",
        "date": "2026-02-05 15:48:21+00:00"
    },
    {
        "title": "**联合国专家警告苏丹达尔富尔地区饥荒状况蔓延**",
        "body": "联合国支持的食品安全部门专家警告，苏丹达尔富尔地区的乌姆巴拉和科尔诺伊两地急性营养不良率已超饥荒阈值，其中乌姆巴拉53%的5岁以下儿童严重营养不良，科尔诺伊近三分之一儿童面临同样困境。自2023年4月苏丹武装部队与快速支持部队的冲突爆发以来，该国已有1100万人流离失所，多个地区陷入饥荒。此前，北达尔富尔首府法希尔和科多凡州首府卡杜格利已被确认进入饥荒状态，而新出现的受灾地区靠近乍得边境，接收了大量因冲突逃离法希尔的难民。目前达尔富尔及周边地区另有20个区域存在饥荒风险，冲突导致的粮食危机持续加剧。",
        "date": "2026-02-05 14:31:44+00:00"
    },
    {
        "title": "**南苏丹和平协议破裂，区域领导人在内罗毕推进新和平进程**",
        "body": "鉴于2018年《解决南苏丹冲突重振协议》因屡次延误、违反停火及领导人内斗而实际上崩溃，由政府间发展组织（伊加特）和肯尼亚牵头的区域领导人本周在内罗毕集会，旨在推动达成一项新的和平协议。在退役中将苏姆贝约的主持下，新的“Tumaini倡议”试图通过起草《国家共识宪章》来结束包括琼莱州在内的暴力冲突，并将反对派团体纳入权力分享框架。尽管面临缺乏政治意愿和选举条件不成熟等批评，调解方仍希望在四周内完成谈判，为今年12月举行选举及随后的宪法审查和安全改革铺平道路。",
        "date": "2026-02-05 14:19:56+00:00"
    },
    {
        "title": "毛里求斯被评为2026年非洲最进步国家",
        "body": "2026年2月4日发布的2026年全球社会进步指数将毛里求斯评为非洲最进步的国家。",
        "date": "2026-02-05 13:13:31+00:00"
    },
    {
        "title": "**科摩罗奥委会发生罕见快速任免事件**",
        "body": "2026年2月4日，科摩罗奥林匹克和体育委员会发生了一起罕见的快速任免事件，一名顾问在被任命的数小时内即被解除职务。",
        "date": "2026-02-05 13:14:45+00:00"
    },
    {
        "title": "**科摩罗穆瓦利反对派动员民众以维护民族和解精神**",
        "body": "2026年2月5日，科摩罗穆瓦利（Mwali）的反对派正在动员民众，呼吁保护民族和解的精神。此举与此前宣布的《丰博尼框架协议》纪念活动相关，显示了反对派对该活动的持续推动和立场。",
        "date": "2026-02-05 13:14:45+00:00"
    },
    {
        "title": "马拉维参与美国关键矿产部长级会议",
        "body": "2026年2月4日，马拉维代表团出席了由美国主办的“2026年关键矿产部长级会议”，此次会议汇集了来自54个国家和欧盟委员会的代表，旨在重塑全球关键矿产和稀土市场。",
        "date": "2026-02-05 13:04:17+00:00"
    },
    {
        "title": "马拉维执政党内部出现领导权挑战",
        "body": "2026年2月5日，有报告指出，马拉维大会党（MCP）前内阁部长召集该党主席拉扎勒斯·查克维拉举行紧急会议，旨在推动罢免辛普莱克斯·奇索拉·班达作为反对党领袖的职务。此次会议被描述为紧张且高度政治化。",
        "date": "2026-02-05 13:04:17+00:00"
    },
    {
        "title": "联合国警告马拉维难民营面临“危及生命”的粮食危机",
        "body": "2026年2月5日有报道称，联合国警告马拉维Dzaleka难民营近6万人面临“危及生命”的饥饿，因为粮食援助资金预计将在6月耗尽。联合国世界粮食计划署（WFP）表示，目前资金仅能维持到6月，且马拉维限制难民就业。该难民营目前收容的难民人数已超过其设计容量的六倍，过度拥挤和饥饿加剧了不稳定，导致儿童辍学和女孩为生存从事“交易性性行为”。",
        "date": "2026-02-05 13:04:17+00:00"
    },
    {
        "title": "南非Absa集团考虑进入埃塞俄比亚银行业",
        "body": "2026年2月5日有报道称，南非Absa集团表示有兴趣进入埃塞俄比亚银行业，但前提是监管进一步放宽和行业深化自由化。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚积极筹备非洲联盟和意大利-非洲峰会",
        "body": "2026年2月5日，埃塞俄比亚外交部发言人宣布，埃塞俄比亚已做好充分准备，将在即将在首都亚的斯亚贝巴举行的第39届非洲联盟峰会（2月11日至15日）和意大利-非洲峰会（2月13日）上推进其国家利益。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚与肯尼亚举行首次联合防务委员会会议",
        "body": "2026年2月5日，埃塞俄比亚和肯尼亚在内罗毕举行了首届联合防务委员会会议，旨在加强双边防务合作和区域安全协调。此次会议是继两国于2025年9月签署防务合作协议后的进一步举措。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚被指控协助苏丹武装力量",
        "body": "2026年2月5日，苏丹一名地方官员报告称，埃塞俄比亚被指控协助苏丹快速支援部队（RSF）和苏丹人民解放运动-北方（SPLM-N）部队通过其本尚古勒-古马兹地区，导致这些部队在苏丹南部的库尔穆克附近发动攻势。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷地区机构呼吁通过对话解决内部冲突",
        "body": "2026年2月5日，埃塞俄比亚提格雷地区的宗教和民间机构，包括塞拉马提格雷东正教特瓦希多教会主教会议和提格雷公共外交组织，再次呼吁停止内部冲突并进行对话，以实现和解。这些机构还宣布将成立一个和解委员会，以积极推动结束杀戮。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "非洲联盟向埃塞俄比亚提格雷地区部署监测小组",
        "body": "2026年2月5日，非洲联盟向埃塞俄比亚提格雷地区首府默克莱部署了一个由专家组成的先遣队，以监测2022年11月《停止敌对行动协议》的执行情况，此前该地区联邦政府军与提格雷部队之间再次爆发冲突，引发担忧。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚通胀率降至个位数",
        "body": "2026年2月4日，埃塞俄比亚总理阿比·艾哈迈德宣布，该国通货膨胀率已降至9.7%，他称之为一项重大成就。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "埃塞俄比亚总理报告金融部门改革取得显著进展",
        "body": "2026年2月5日，埃塞俄比亚总理阿比·艾哈迈德向人民代表院报告称，埃塞俄比亚正在进行的金融部门改革在过去六个月中在流动性、储蓄和私营部门贷款方面取得了切实可见的成果。改革措施包括外汇制度自由化、转向市场化汇率、放宽外汇管制以及通过引入中央银行政策利率和公开市场操作实现货币政策现代化。总理还指出，埃塞俄比亚将开放金融业，允许外国银行进入，并设定了49%的外国所有权上限。",
        "date": "2026-02-05 13:05:36+00:00"
    },
    {
        "title": "肯尼亚反对党ODM面临退出联盟的法律和政治挑战",
        "body": "2026年2月5日有报道称，肯尼亚橙色民主运动（ODM）在未正式退出Azimio La Umoja - One Kenya联盟的情况下解除联盟关系，面临法律和政治双重挑战。观察人士认为，ODM在政治上可能正确，但在法律上可能存在问题，因为其非正式退出仍使其作为正式成员受联盟决定的约束。此外，团结民主党（UDP）的组织秘书已正式反对2月2日作出的Azimio新领导层任命。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "人权观察组织报告称肯尼亚安全部队镇压抗议活动",
        "body": "2026年2月4日，人权观察组织发布报告指出，肯尼亚安全部队对示威活动进行残酷镇压，使用致命武力并对示威者实施其他严重侵犯人权的行为。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "肯尼亚Devki集团获准进行铁矿石开采",
        "body": "2026年2月5日，塔伊塔-塔维塔郡（Taita Taveta County）基舒什牧场合作社有限公司（Kishushe Ranching Cooperative Society Limited）的股东批准Devki集团在该地区进行铁矿石开采及相关工厂开发。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "世界卫生组织新任驻肯尼亚代理代表上任",
        "body": "2026年2月4日，世界卫生组织（WHO）新任驻肯尼亚代理代表内玛·鲁西巴马伊拉·基马姆博博士（Dr Neema Rusibamayila Kimambo）与肯尼亚卫生内阁秘书阿登·杜阿莱举行了首次正式会议，会议确定了2026年的工作议程，并重申了世卫组织对支持肯尼亚卫生部的承诺。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "英国陆军肯尼亚训练部队（BATUK）面临改名以挽回声誉",
        "body": "2026年2月5日有报道称，由于近年来英国陆军肯尼亚训练部队（BATUK）被指控存在多起强奸、性剥削以及2012年谋杀一名肯尼亚妇女等滥用职权行为，肯尼亚议会调查报告在2025年11月发布了谴责性结论。目前，英国外交官正考虑为BATUK更名，以恢复英国陆军的形象，同时伦敦和内罗毕正在谈判续签两国间的防务合作协议。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "肯尼亚图尔卡纳石油项目因安全问题受阻",
        "body": "2026年2月4日，肯尼亚图尔卡纳郡南洛基恰尔（South Lokichar）石油项目的公开听证会遭到当地居民的强烈反对，他们对日益猖獗的土匪活动表示愤怒和悲痛，并声明在政府解决地区不安全问题之前，不会允许石油勘探继续进行。最近在卡孔村的一次袭击中，有六人丧生。",
        "date": "2026-02-05 13:06:48+00:00"
    },
    {
        "title": "**美国非洲司令部宣布“正义协议”演习将包含吉布提活动**",
        "body": "2026年2月4日，美国非洲司令部（AFRICOM）司令达格文·R·M·安德森将军在一次数字新闻发布会上表示，AFRICOM 2026年的军事演习将包括在肯尼亚举行的“正义协议”（Justified Accord）演习，并计划在坦桑尼亚和吉布提开展额外活动，旨在加强区域互操作性。",
        "date": "2026-02-05 13:08:27+00:00"
    },
    {
        "title": "**卡塔尔红新月会拉马丹慈善活动将覆盖吉布提**",
        "body": "2026年2月4日，卡塔尔红新月会（QRCS）启动了2026年拉马丹慈善活动，吉布提被列为18个受益国之一，将获得家庭式食物包裹分发。",
        "date": "2026-02-05 13:08:27+00:00"
    },
    {
        "title": "**吉布提将主办非洲足球协会理事会选举大会**",
        "body": "2026年2月7日，东非和中非足球协会理事会（CECAFA）选举大会将在吉布提举行，届时将有非洲足球联合会（CAF）的区域联盟主席出席。",
        "date": "2026-02-05 13:08:27+00:00"
    },
    {
        "title": "美国非洲司令部详细说明对索马里境内“伊斯兰国”的空袭行动",
        "body": "2026年2月5日，美国非洲司令部（AFRICOM）司令达格文·安德森将军表示，美国在索马里的空袭行动是“关键支持”，帮助索马里伙伴部队削弱与“伊斯兰国”有关的武装分子，并在邦特兰的戈利斯山脉等地区守住战略阵地。他指出，持续的压力已迫使“伊斯兰国”领导层藏匿起来，并限制了该组织公开组织和行动的能力。",
        "date": "2026-02-05 13:09:46+00:00"
    },
    {
        "title": "索马里启动欧盟支持的精锐警察培训",
        "body": "2026年2月5日，索马里警察部队启动了一项针对警察“Daraawiish”部队特种部队的进阶培训课程，旨在提升执法能力和改善安全响应措施。该项目由欧盟支持，在摩加迪沙举行的仪式上正式启动。",
        "date": "2026-02-05 13:09:46+00:00"
    },
    {
        "title": "乌干达在印度开展旅游推广活动",
        "body": "2026年2月5日，乌干达开始参加在印度孟买举行的Outbound Travel Mart (OTM)，旨在提高其全球知名度，吸引更多印度及国际游客。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达航空启动新首席执行官遴选并设年龄限制",
        "body": "2026年2月4日，乌干达航空正式启动了新任首席执行官的遴选程序，并设定了60岁的最高年龄限制。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达地方选举出现变动，多名在任者落选",
        "body": "2026年2月4日举行的Pakwach地方委员会三级（LC3）选举中，七名在任者失去了席位，显示出地方领导层出现变化。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达Amari输电项目进入建设阶段",
        "body": "2026年2月3日，乌干达政府与英国投资方Gridworks签署了两项关键协议，推动Amari输电项目进入建设阶段。这项耗资5000万美元的项目将升级乌干达国家电网的四个高压变电站。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达前部长史蒂文·滕多在美国被拘留",
        "body": "2026年2月4日，曾因政治原因在乌干达遭受酷刑的乌干达前部长史蒂文·滕多（Steven Tendo）在美国被移民和海关执法局（ICE）拘留。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "乌干达与阿尔及利亚深化合作",
        "body": "2026年2月4日，乌干达布索加王国（Busoga Kingdom）的Kyabazinga与阿尔及利亚大使举行会晤，双方承诺在教育、文化、农业、卫生和贸易领域深化合作。",
        "date": "2026-02-05 13:11:01+00:00"
    },
    {
        "title": "**尼日尔利亚凯亚玛大屠杀幸存者指控政府忽视数月预警致170人死亡**",
        "body": "尼日尔利亚卡齐纳州凯亚玛地区居民向媒体披露，当地青年在2025年7月至8月期间多次向州政府、地方政府及传统领袖报告武装分子在丛林集结的情况，但未获任何有效回应。幸存者称，袭击者此前数月已渗透至社区周边，政府承诺的军事部署始终未兑现，最终导致至少170人在协调性袭击中遇害。州长阿卜杜勒·拉扎克事后承认75名居民遭极端分子屠杀，但幸存者质疑死亡人数被低估，并批评政府“仅作表面慰问”，未能兑现安保承诺。袭击发生时，安全部队未及时介入，居民被迫自行逃生。",
        "date": "2026-02-05 12:57:38+00:00"
    },
    {
        "title": "坦桑尼亚伊姆韦洛金矿钻探项目完成，确认扩产潜力",
        "body": "2026年2月5日，Lake Victoria Gold公司宣布已完成坦桑尼亚北部维多利亚湖金田伊姆韦洛（Imwelo）金矿项目的钻探工作，并收到了所有分析结果。该项目已获得许可，关键技术工作已完成，目前正系统性地推进建设准备和初期生产。此次钻探成功证实了现有矿坑设计下矿化的向下延伸连续性，并确定了计划露天矿坑西部和东部的新矿化延伸部分。",
        "date": "2026-02-05 13:00:29+00:00"
    },
    {
        "title": "赞比亚非法采矿活动激增",
        "body": "2026年2月4日有报道称，赞比亚穆富姆韦、姆皮卡、钦戈拉等地区非法采矿活动激增，这被视为金融犯罪的一种表现。",
        "date": "2026-02-05 13:01:49+00:00"
    },
    {
        "title": "赞比亚天主教主教团澄清非党派立场",
        "body": "2026年2月4日，赞比亚天主教主教团（ZCCB）发表声明，重申其非党派立场，以回应一项将该组织与一项所谓全国政治活动联系起来的网络出版物，并要求相关出版物在2026年2月6日前公开道歉。",
        "date": "2026-02-05 13:01:49+00:00"
    },
    {
        "title": "赞比亚与加纳达成免签协议",
        "body": "2026年2月5日，赞比亚与加纳签署了一项历史性的免签证协议，允许两国公民自由旅行，无需签证。此举旨在深化外交关系，促进贸易、投资和人员往来。",
        "date": "2026-02-05 13:01:49+00:00"
    },
    {
        "title": "**刚果民主共和国伊万霍矿业公司与美国就关键矿产供应进行深入谈判**",
        "body": "2026年2月4日有报道称，伊万霍矿业公司（Ivanhoe Mines）正与刚果民主共和国国有矿业公司Gécamines以及金属和能源贸易公司Mercuria进行深入谈判，计划通过Gécamines的贸易部门向美国供应来自刚果民主共和国高品位Kipushi锌-铅-锗-镓矿的关键矿产。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**美国参议员对刚果民主共和国东部M23叛乱组织占领表示关切**",
        "body": "2026年2月5日，美国参议员吉姆·里施和珍妮·沙欣会见刚果民主共和国总统费利克斯·齐塞克迪时，对M23叛乱组织持续占领刚果民主共和国东部部分地区表示关切，并强调卢旺达军队需要全面撤离该地区以实现持久和平。他们还对刚果民主共和国东部2600万人面临严重粮食不安全的严峻人道主义危机表示震惊。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**刚果民主共和国与美国支持的合资企业将通过沙特和阿联酋运输铜**",
        "body": "2026年2月5日，刚果民主共和国将通过与美国支持的Mercuria Energy Group Ltd.的合作，向沙特阿拉伯和阿拉伯联合酋长国运输铜。此举是特朗普政府旨在挑战中国在关键金属供应方面主导地位的努力之一。刚果（金）国有矿业公司Gécamines将通过与Mercuria的合资企业提供5万吨铜阴极，美国国际开发金融公司（DFC）正在洽谈为该新合资企业提供融资。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**刚果民主共和国总统与美国进出口银行行长讨论关键矿产与英加项目**",
        "body": "2026年2月5日，刚果民主共和国总统费利克斯·齐塞克迪在华盛顿与美国进出口银行行长讨论了关键矿产和英加项目。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**美国-刚果民主共和国战略伙伴关系协议联合指导委员会会议举行**",
        "body": "2026年2月5日，美国负责政治事务的副国务卿艾莉森·胡克在美国国务院发表讲话，参加了美国与刚果民主共和国战略伙伴关系协议联合指导委员会的会议。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**联合国欢迎刚果民主共和国停火谈判进展**",
        "body": "2026年2月5日，联合国秘书长发言人斯特凡·杜加里克表示，联合国欢迎卡塔尔促成的刚果民主共和国政府与AFC/M23之间的谈判取得进展。联合国维和人员已准备好在其安理会授权范围内，并充分尊重刚果民主共和国主权的前提下，支持可信的停火监测和核查机制。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**美国考虑对卢旺达实施新制裁**",
        "body": "2026年2月5日有报道称，美国特朗普政府正在考虑对卢旺达实施一系列新制裁，预计将针对卢旺达国防军、国家情报和安全局的高级安全官员以及与采矿业相关的人士。此举是对卢旺达支持的“刚果河联盟”（AFC-M23）反叛武装在刚果民主共和国南基伍省近期推进的回应。制裁的实施及其严厉程度将在2月10日由美国行政部门审查。",
        "date": "2026-02-05 13:03:01+00:00"
    },
    {
        "title": "**尼日尔利亚西部袭击致160余人死亡，伊斯兰激进分子嫌疑**",
        "body": "在尼日尔利亚正面临多重安全危机的背景下，西部地区发生一起严重袭击事件，导致超过160人死亡。当地初步判断为伊斯兰激进分子所为，此次血腥袭击进一步加剧了该国的安全紧张局势，并引发了关于实际控制权归属的广泛质疑。",
        "date": "2026-02-05 12:40:37+00:00"
    },
    {
        "title": "**非盟委员会主席接收南苏丹大使国书**",
        "body": "2026年1月28日，非洲联盟委员会（AUC）主席马哈茂德·阿里在亚的斯亚贝巴接受南苏丹共和国驻埃塞俄比亚联邦民主共和国大使兼非盟常驻代表巴克·瓦伦蒂诺·沃尔的国书。非盟主席高度评价南苏丹人民的韧性，强调该国在自然资源和人力资源方面的潜力，承诺支持其过渡进程及区域经济融合。南苏丹大使则感谢非盟通过“C5框架”等机制持续协助本国和平建设，并重申将深化双方在民主转型与和解领域的合作。双方均强调包容性对话对实现稳定过渡的重要性。",
        "date": "2026-02-05 12:03:09+00:00"
    },
    {
        "title": "**非洲联盟安理会呼吁南苏丹加速落实《复兴和平协议》并实现2026年选举**",
        "body": "2026年1月23日，非洲联盟和平与安全理事会第1326次会议通过公报，强调南苏丹《复兴冲突解决协议》（R‑ARCSS）执行进展缓慢，停火屡违、空袭及冲突仍在持续，导致人道局势恶化。理事会要求立即、无条件停火，保障人道救援信道，严惩性暴力、任意拘留和法外杀戮等侵犯人权行为。会议敦促南苏丹过渡政府按照协议重组，优先在2026年12月前组织全国选举，以期2027年2月结束过渡期，并呼吁各方推动宪法起草、人口普查、混合法庭创建等关键任务。会议赞扬IGAD及由南非牵头的五国特别委员会（C5）的调解努力，欢迎南非提供政治撤退场所，并计划于2026年2月在亚的斯亚贝巴举行的AU首脑会议期间召开C5 Plus峰会。理事会还请求AU委员会提供技术与财政支持，推动裁军、安保部门改革、过渡正义等工作，并尽快任命南苏丹事务高级代表，确保和平进程持续推进。",
        "date": "2026-02-05 11:56:34+00:00"
    },
    {
        "title": "**尼日尔利亚母亲控诉儿子遭情报部门无审判关押两年且被拒探视**",
        "body": "据SaharaReporters独家报道，尼日尔利亚母亲哈瓦乌·阿布巴卡尔控诉其子亚当·阿布巴卡尔遭该国国家安全局（DSS）拘留近两年，期间未接受审判、未被正式起诉，且被拒绝家属及律师探视。据悉，亚当在塔拉巴州被捕后被秘密转移至阿布贾，当局仅指控其曾发表“煽动性言论”。尽管哈瓦乌多次致函DSS总部恳求探视并威胁将提起诉讼，但至今未获任何回应。",
        "date": "2026-02-05 12:00:15+00:00"
    },
    {
        "title": "**联合国官员警告恐怖组织利用新兴技术威胁国际和平**",
        "body": "2026年2月4日，联合国助理秘书长亚历山大·祖耶夫在安理会会议上警告，伊斯兰国（ISIL）及其附属恐怖组织正通过加密货币、人工智能、无人机等新兴技术加剧对国际和平与安全的威胁。报告显示，该组织在非洲西部、萨赫勒地区及阿富汗等地持续扩张，利用AI推动激进化并招募青少年，同时通过商业卫星通信系统进行隐蔽联络。联合国呼吁加强国际合作，推动负责任的技术使用，并强调今年将审查联合国全球反恐战略以应对新威胁。多国代表呼吁切断恐怖融资渠道、强化技术援助，俄罗斯要求限制卫星设备流向恐怖分子，法国计划主办“无资金支持恐怖主义”会议，非洲联盟则被敦促在区域反恐中发挥内核作用。",
        "date": "2026-02-05 11:05:11+00:00"
    },
    {
        "title": "**英国外长谴责全球未能保护苏丹妇女 呼吁紧急停火**",
        "body": "2026年2月4日，英国外交大臣伊薇特·库珀在乍得阿德雷（苏丹边境）视察后发表声明，强烈批评国际社会在近三年未能保护苏丹冲突中的妇女和女孩。她宣布英国将添加2000万英镑用于帮助冲突相关性暴力的受害者获得医疗和心理支持，并致力于消除对受害者及其子女的污名。库珀呼吁全球立即行动，向交战各方施压实现停火，强调苏丹危机不仅导致12百万国内流离失所，还对地区安全和移民产生广泛影响。她同时会见了埃塞俄比亚、肯尼亚、南苏丹、乍得等国外交部长以及非盟和平安全专员，强调与邻国及美国主导的四方机制合作，推动紧急停火与和平进程。",
        "date": "2026-02-05 11:00:05+00:00"
    },
    {
        "title": "**前非发行长发起投资平台以推动资本进入非洲**",
        "body": "非洲开发银行前行长阿金武米·阿德西纳共同创立了“全球非洲投资峰会”（GAIS），旨在搭建连接非洲政府、全球CEO和机构投资者的平台，以吸引稀缺资本进入非洲。该平台致力于帮助非洲摆脱对援助的依赖，转向投资驱动型增长，重点领域包括关键矿产、能源和农业等。尽管非洲拥有全球增长最快的经济体之一及巨大的消费市场潜力，但其外国直接投资（FDI）占比仍较低。该倡议已获得包括加纳、肯尼亚总统及意大利总理等多国领导人的支持，峰会将于今年晚些时候在安哥拉举行。",
        "date": "2026-02-05 09:07:31+00:00"
    },
    {
        "title": "**尼日尔利亚参议院领导层被指阻挠强制实时传输选举结果**",
        "body": "据消息人士透露，尽管尼日尔利亚参议院在审议《选举法修正案》的多个阶段曾达成共识，且多数参议员支持强制要求实时电子传输选举结果，但该提案最终被否决。报道称，参议院领导层的少数成员出于“既得利益”，在2月4日的最终表决中推翻了多数人的意愿。参议院投票保留了独立国家选举委员会（INEC）对结果传输方式的自由裁量权，未强制要求使用电子传输。此举引发了民间社会和政治分析师的强烈批评，认为这将导致选举操纵现象持续，威胁尼日尔利亚的民主进程。",
        "date": "2026-02-05 08:37:46+00:00"
    },
    {
        "title": "**非洲多地爆发暴力袭击与人道主义危机，霍乱疫苗供应翻倍**",
        "body": "2026年2月5日，非洲多国局势动荡。在尼日尔利亚，武装分子袭击夸拉州村庄，造成重大伤亡，官方与人权组织在死亡人数上存在分歧，同时美军小分队正在该国提供情报支持。南非民主联盟领袖斯滕赫森宣布不再寻求连任，引发对联合政府稳定性的担忧。联合国指出苏丹冲突是当前世界最严重的人道主义危机，面临大规模饥荒和流离失所，敦促斋月前实现停火。此外，布基纳法索军政府被指限制人道主义援助，加剧了饥饿风险。在公共卫生方面，全球霍乱疫苗供应量翻倍，莫桑比克等国已恢复预防性接种活动。",
        "date": "2026-02-05 08:04:56+00:00"
    },
    {
        "title": "**南非贸易部长访华推动中非经济伙伴关系协议**",
        "body": "2024年2月5日，南非贸易部长帕克斯·陶将于周四至周六访华，计划签署《中非经济伙伴关系协议》，争取南非出口商品免税进入中国市场。此举旨在应对美国对南非加征关税的贸易争端——2023年8月，特朗普政府对南非出口商品征收30%关税，为撒哈拉以南非洲最高税率。南非将中国视为最大贸易伙伴，此次访问亦聚焦市场多元化与出口增长目标，期间陶还将与有意投资南非的中企会晤。",
        "date": "2026-02-05 07:05:16+00:00"
    },
    {
        "title": "世卫组织警告索马里数百个医疗机构面临关闭风险",
        "body": "2026年2月4日，世界卫生组织（WHO）表示，由于捐助资金减少，索马里在2026年可能有多达618个医疗机构被迫关闭。世卫组织指出，索马里95%的卫生预算依赖外部资金，并警告称资金削减将导致51家地区医院、413个卫生中心和154个初级卫生单位关闭。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "索马里任命新任国家军队司令",
        "body": "2026年2月4日，易卜拉欣·穆罕默德·穆罕默德准将正式就任索马里国家军队司令，接替卸任的奥多瓦·优素福·拉格少将。此次指挥权交接仪式在摩加迪沙国防部举行，索马里总理哈姆扎·阿卜迪·巴雷出席并强调政府将继续加强军队建设，加大打击青年党的力度。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "埃及被指开展秘密行动阻挠索马里兰获得国际承认",
        "body": "2026年2月4日有报告指出，埃及政府正在开展一项秘密政治行动，以阻碍索马里兰寻求国际承认，旨在阻止埃塞俄比亚在红海和亚丁湾获得海军基地或军事存在。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "土耳其总统谴责以色列承认索马里兰",
        "body": "2026年2月4日，土耳其总统雷杰普·塔伊普·埃尔多安在埃及访问期间表示，土耳其政府不会接受以色列承认索马里兰的决定，认为此举侵犯了索马里联邦政府的主权和领土完整。",
        "date": "2026-02-05 01:09:45+00:00"
    },
    {
        "title": "**乌干达税务局数字税收改革促使收入持续增长**",
        "body": "2026年2月4日，乌干达税务局（URA）报告称，得益于税收管理改进和电子财政收据和发票解决方案（EFRIS）以及数字税票（DTS）等数字执法工具的应用，国内税收收入持续增长。 审计长报告指出，从2021/22财年到2024/25财年，政府总收入增长了40%，增加了10万亿先令。",
        "date": "2026-02-05 01:10:57+00:00"
    },
    {
        "title": "**乌干达提议修改非政府组织资助法案**",
        "body": "2026年2月4日，乌干达提出了新的非政府组织资助法案，旨在将社区非政府组织的资金来源从外国捐助者转向政府直接支持，引发了广泛的公众和政治辩论。",
        "date": "2026-02-05 01:10:57+00:00"
    },
    {
        "title": "塞舌尔国民议会就总统国情咨文进行回应",
        "body": "2026年2月4日，塞舌尔国民议会的领导人对总统帕特里克·埃尔米尼于1月27日发表的国情咨文进行了回应。反对党领袖伯纳德·乔治议员表示，在联合塞舌尔政府执政的头一百天后，他并未看到国家的生活有所改善。",
        "date": "2026-02-05 01:12:14+00:00"
    },
    {
        "title": "**英国议会关注查戈斯群岛与中国影响力及安全问题**",
        "body": "2026年2月4日，英国议会讨论了查戈斯群岛问题，其中提到了中国在毛里求斯日益增长的影响力，以及中国侦察船可能侵犯迭戈加西亚基地周围海洋保护区的威胁，这引发了对中英关系在此问题上参与度的关注。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**毛里求斯通过与阿联酋的协议巩固全球金融中心地位**",
        "body": "2026年2月4日有报道指出，随着阿联酋-毛里求斯全面经济伙伴关系协定（CEPA）于2025年4月1日生效，毛里求斯正在加强其作为全球金融中心的地位，巩固其作为海湾、非洲和全球市场之间门户的作用。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**中国驻毛里求斯大使会见毛里求斯性别平等和家庭福利部长**",
        "body": "2026年2月4日，中国驻毛里求斯大使黄世芳会见了毛里求斯性别平等和家庭福利部长。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**人权观察组织批评英国未向查戈斯人提供全面赔偿**",
        "body": "2026年2月4日，人权观察组织批评英国政府未能向在查戈斯群岛主权移交过程中被迫流离失所的查戈斯人提供全面赔偿。",
        "date": "2026-02-05 01:13:32+00:00"
    },
    {
        "title": "**中国驻科摩罗大使会见坦桑尼亚驻科摩罗大使**",
        "body": "2026年2月4日，中国驻科摩罗大使黄政与坦桑尼亚驻科摩罗大使举行了会晤。",
        "date": "2026-02-05 01:14:49+00:00"
    },
    {
        "title": "**瑞士新任大使向科摩罗总统递交国书**",
        "body": "2026年2月4日，瑞士新任大使向科摩罗联盟总统递交了国书，正式就职。",
        "date": "2026-02-05 01:14:49+00:00"
    },
    {
        "title": "**科摩罗恩祖瓦尼省一名Mpox（猴痘）患者逃离医院**",
        "body": "2026年2月5日有报道称，科摩罗恩祖瓦尼省（Ndzuani）一名Mpox（猴痘）确诊患者从医院逃离。",
        "date": "2026-02-05 01:14:49+00:00"
    },
    {
        "title": "**报告揭示坦桑尼亚2025年选举后有记者被杀害**",
        "body": "2026年2月4日发布的一份非洲媒体监测报告指出，2025年10月至12月期间，坦桑尼亚安全部队在镇压选举后抗议活动中杀害了至少三名记者，并存在其他侵犯新闻自由和人权的行为。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚计划利用黄金储备应对西方援助削减**",
        "body": "2026年2月4日有报道称，由于西方国家因人权问题和2025年10月大选后的民主倒退而削减发展援助，坦桑尼亚正寻求利用其黄金储备来资助国家发展目标。2025年，黄金占坦桑尼亚出口的22%以上，创收约44亿美元。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚司法独立受质疑，反对派呼吁宪法改革**",
        "body": "2026年2月4日，在坦桑尼亚2026年法律日期间，律师和反对派人士对司法独立性表达了集体不安，呼吁进行宪法改革、警察改革以及设立独立的选举委员会。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚推出国家农业机械化战略**",
        "body": "2026年2月4日，坦桑尼亚总理姆维格卢·恩切姆巴在非洲可持续农业机械化大会开幕式上，正式启动了坦桑尼亚国家农业机械化战略2026-2036，旨在加速非洲大陆的可持续农业机械化进程。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚政府取消公共服务招聘经验要求**",
        "body": "2026年2月4日，坦桑尼亚政府宣布对公共服务招聘进行重大改革，取消了僵化的经验要求，转而更加强调能力和绩效，旨在为年轻的坦桑尼亚人扩大就业机会。",
        "date": "2026-02-05 01:00:38+00:00"
    },
    {
        "title": "赞比亚天主教主教团发布选举牧函",
        "body": "2026年2月4日有报道称，赞比亚天主教主教团于2026年1月30日发布了一份牧函，呼吁公民、政治领袖和机构在2026年8月大选前秉持和平、正义、团结和廉正的原则，并指出赞比亚正处于“关键的十字路口”。",
        "date": "2026-02-05 01:02:18+00:00"
    },
    {
        "title": "赞比亚旅游局拓展印度旅游市场",
        "body": "2026年2月5日至7日，赞比亚旅游局（ZTA）携11家赞比亚旅游运营商和政府机构，参加在印度举行的2026年出境旅游市场（OTM）展会，旨在展示赞比亚丰富的旅游产品，扩大其全球旅游足迹。",
        "date": "2026-02-05 01:02:18+00:00"
    },
    {
        "title": "赞比亚内阁批准多项国家发展改革措施",
        "body": "2026年2月4日，赞比亚信息与媒体部长科尼利厄斯·姆韦特瓦宣布，内阁于2月2日召开会议，批准了多项旨在促进国家发展的关键改革。这些改革包括设立“赞比亚品牌倡议项目”、2026年《灾害管理修订法案》、2026年《供水与卫生服务法案》、引入硫酸许可证制度以及2026年《收费广场条例》。",
        "date": "2026-02-05 01:02:18+00:00"
    },
    {
        "title": "刚果民主共和国锡矿供应中断对中国构成重大风险",
        "body": "2026年2月5日有报道指出，2026年全球锡供应预计将出现赤字，而刚果民主共和国和缅甸是全球锡矿石供应的主要来源，占全球产量的20%和中国锡矿石进口的60%。刚果民主共和国东部M23叛乱分子与政府军之间的频繁冲突，特别是对Bisie矿区（约占全球产量的6%）采矿作业的破坏，对中国的锡矿石进口构成主要脆弱性。",
        "date": "2026-02-05 01:03:33+00:00"
    },
    {
        "title": "**马拉维政府将采购卫星数据以追踪碳市场项目**",
        "body": "2026年2月4日，马拉维部长们宣布，马拉维政府将与一家卫星数据提供商合作，以监测和核查碳市场项目。",
        "date": "2026-02-05 01:04:51+00:00"
    },
    {
        "title": "**马拉维通讯监管局确认电信服务已全面恢复**",
        "body": "2026年2月4日，马拉维通讯监管局（MACRA）宣布，在南部和中部地区因强降雨造成大范围破坏后，全国范围内的电信服务已全面恢复。MACRA此前已启动应急电信运营中心（ETOC）以协调救灾工作并确保电信服务不中断。",
        "date": "2026-02-05 01:04:51+00:00"
    },
    {
        "title": "意大利驻埃塞俄比亚使馆签证系统将暂时关闭",
        "body": "2026年2月4日，意大利驻埃塞俄比亚大使馆宣布，其签证信息系统（VIS-IT）将于2026年2月12日20:00至2月18日02:00期间因紧急软件升级而暂停服务，在此期间所有签证办理流程将冻结。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚面临红海通道脆弱性和尼罗河争端国际化",
        "body": "2026年2月4日的一份分析报告指出，埃塞俄比亚在港口通道方面处于“被包围和暴露”的境地，吉布提允许埃及驻军，厄立特里亚采取类似做法，索马里也表示愿意向开罗提供军事通道。报告认为，承认索马里兰将有助于埃塞俄比亚实现海上通道多元化。此外，美国总统表示将解决尼罗河争端，这使得该问题上升为国际安全问题。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚致力于深化全球贸易和投资",
        "body": "2026年2月4日，埃塞俄比亚贸易和区域一体化部长卡萨洪·戈菲表示，埃塞俄比亚正在通过其本土经济改革议程，加速区域和全球层面的贸易和投资一体化。他强调了向外国投资者开放关键部门、简化商业程序以及改革外汇体系等措施，以改善国家营商环境。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "澳大利亚更新埃塞俄比亚旅行建议，警告安全风险",
        "body": "2026年2月5日，澳大利亚更新了对埃塞俄比亚的旅行建议，建议重新考虑前往该国，理由是安全问题、不可预测的条件以及某些地区被评估为高风险。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚与中国签署新的发展合作赠款协议",
        "body": "2026年2月4日，埃塞俄比亚与中国签署了一项2亿元人民币的发展合作赠款协议，旨在资助“小而美”的发展项目。两国财政部长和中国驻埃塞俄比亚大使在高级别会谈后签署了该协议，并讨论了包括埃塞俄比亚新国际机场项目、人工智能主权模型和应用项目以及埃塞俄比亚-吉布提铁路补充工程在内的未来合作领域。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "人权观察组织报告埃塞俄比亚多地持续存在侵犯人权行为",
        "body": "2026年2月4日发布的人权观察《2026年世界报告》指出，埃塞俄比亚阿姆哈拉地区的政府军和法诺民兵实施了战争罪和其他严重侵犯人权行为，而提格雷地区的厄立特里亚军队则对平民实施了侵犯。报告还提到阿姆哈拉和奥罗米亚部分地区持续的武装冲突，以及提格雷地区沿区域边界的内部紧张局势和冲突加剧。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "埃塞俄比亚总理指责厄立特里亚在提格雷战争中犯下大规模屠杀",
        "body": "2026年2月3日，埃塞俄比亚总理阿比·艾哈迈德首次公开指责厄立特里亚士兵在2020年至2022年的提格雷战争期间犯下“大规模屠杀”和暴行。厄立特里亚新闻部长耶马内·格布雷梅斯克尔于2026年2月4日驳斥了这些指控，称其为旨在针对厄立特里亚的“鲁莽和非法战争议程”。",
        "date": "2026-02-05 01:06:02+00:00"
    },
    {
        "title": "**肯尼亚法院推翻女同性恋爱情电影禁令**",
        "body": "2026年1月23日，肯尼亚上诉法院推翻了肯尼亚电影分级委员会于2018年对女同性恋爱情电影《Rafiki》的禁令。法院裁定，描绘同性关系不构成宣扬非法行为。这一裁决标志着肯尼亚电影文化在协商审查制度方面的一个微妙但重要的转变。",
        "date": "2026-02-05 01:07:22+00:00"
    },
    {
        "title": "**肯尼亚正式启动国家电动出行政策**",
        "body": "2026年2月4日，肯尼亚政府正式启动了国家电动出行政策，旨在推动该国向更清洁、高效、低碳的交通系统转型。该政策由道路和交通内阁秘书戴维斯·奇尔奇尔在肯雅塔国际会议中心（KICC）公布，其中包括通过2025年财政法案提供积极的税收激励措施，例如对电动巴士、电动自行车、电动摩托车和锂离子电池实行增值税零税率，并取消电动自行车、电动摩托车和电池的消费税。",
        "date": "2026-02-05 01:07:22+00:00"
    },
    {
        "title": "**分析报告关注中国在吉布提的基础设施投资及其地缘战略影响**",
        "body": "2026年2月4日的一份分析报告探讨了中国在坦桑尼亚、肯尼亚和吉布提等东非关键国家港口的基础设施投资，认为这些投资可能被视为军事设施或隐蔽力量投射的先兆。报告指出，吉布提作为参考点，展示了基础设施如何先于安全成果，并作为区域中心和邻近经济体的门户，其中超过85%通过吉布提的货物与埃塞俄比亚相关。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**联合国报告强调吉布提在非洲反恐中的作用**",
        "body": "2026年2月4日，联合国一位高级官员向安理会表示，恐怖组织“伊斯兰国”（ISIL）尽管持续受到反恐努力的打击，但仍在不断适应并展现韧性，其在非洲的势力日益增强。吉布提被提及参与了一项旨在应对索马里及更广泛地区达伊沙（Da'esh）和青年党（Al Shabaab）利用互联网、社交媒体和视频游戏的倡议。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**吉布提参与美国主导的区域海上安全演习**",
        "body": "2026年2月2日至12日，由美国非洲司令部（AFRICOM）赞助、美国第六舰队执行的“短弯刀快车2026”（Cutlass Express 2026）演习在毛里求斯路易港启动。吉布提作为参与国之一，将通过一系列岸上和海上训练活动，加强区域合作、海洋领域意识、信息共享和战术拦截专业知识，以增强参与国打击非法海上活动的集体能力。",
        "date": "2026-02-05 01:08:34+00:00"
    },
    {
        "title": "**吉布提港口运营权移交埃及引发埃塞俄比亚担忧**",
        "body": "2026年2月4日的一份分析指出，吉布提同意多哈雷港（Doraleh Port）驻扎埃及军队，这使得埃塞俄比亚的主要战略竞争对手直接位于其最重要的贸易路线上。此举被解读为吉布提旨在维护其对港口准入的战略垄断，担心索马里兰日益增长的重要性会削弱其影响力。",
        "date": "2026-02-05 01:08:34+00:00"
    }
]