[
    {
        "title": "**东非共同体面临资金困境，坦桑尼亚和肯尼亚足额缴纳会费**",
        "body": "2026年2月21日有报道称，东非共同体（EAC）正面临资金短缺问题，并提出了新的会费分摊模式。截至2026年1月31日，坦桑尼亚和肯尼亚是唯一足额缴纳会费的成员国，而其他几个伙伴国则出现滞纳，给足额缴纳国带来了沉重负担。",
        "date": "2026-02-22 01:00:34+00:00"
    },
    {
        "title": "**穆迪确认坦桑尼亚B1信用评级，展望稳定**",
        "body": "2026年2月21日，穆迪确认了坦桑尼亚的B1信用评级，展望稳定。这一评级表明坦桑尼亚具有适度的信用风险，并被视为资本的安全港，有助于加强政府进入全球资本市场的能力，以资助基础设施项目和创造就业。",
        "date": "2026-02-22 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚总理开始对阿鲁沙进行为期三天的考察**",
        "body": "2026年2月22日，坦桑尼亚总理姆维古卢·恩切姆巴开始对阿鲁沙地区进行为期三天的正式访问。他将考察价值1940亿坦桑尼亚先令（约合7760万美元）的六个主要发展项目，并会见当地居民，讨论包括土地纠纷、道路基础设施差和用水受限等关键挑战。",
        "date": "2026-02-22 01:00:34+00:00"
    },
    {
        "title": "**坦桑尼亚启动120个岛屿太阳能电气化项目**",
        "body": "2026年2月21日，坦桑尼亚启动了一项太阳能电气化项目，目标是在八个主要湖泊和印度洋沿岸的120个岛屿安装20,000套太阳能家用系统，总成本为80亿坦桑尼亚先令（约合320万美元）。该项目由农村能源局（REA）实施，能源部副部长萨洛梅·马坎巴在维多利亚湖的贝齐岛正式宣布启动。",
        "date": "2026-02-22 01:00:34+00:00"
    },
    {
        "title": "赞比亚专家就中国零关税政策发表评论",
        "body": "2026年2月20日，赞比亚社会经济学家开尔文·奇桑加表示，中国决定自5月1日起对包括赞比亚在内的53个非洲国家实施零关税待遇，这将加强南南合作，并符合非洲大陆自由贸易区的目标。他认为这一决定将为赞比亚扩大和多样化出口、推动国内增值和吸引投资带来新机遇。",
        "date": "2026-02-22 01:01:49+00:00"
    },
    {
        "title": "刚果（金）基桑加尼机场无人机袭击：报告指出无人机并非来自M23控制区",
        "body": "2026年2月21日，一份报告指出，此前针对基桑加尼机场的无人机袭击所使用的无人机，并非从AFC/M23控制区发射。",
        "date": "2026-02-22 01:03:00+00:00"
    },
    {
        "title": "刚果（金）与美国加强矿业合作",
        "body": "2026年2月21日有报道称，刚果民主共和国与美国签署了一项矿业合作协议，该协议超越了传统自然资源开发的范畴，旨在加强两国在矿产资源领域的合作。",
        "date": "2026-02-22 01:03:00+00:00"
    },
    {
        "title": "刚果（金）武装部队再次指控卢旺达军队和M23违反停火协议，平民伤亡增加",
        "body": "2026年2月21日，刚果民主共和国武装部队（FARDC）再次指责卢旺达军队及其盟友AFC/M23叛乱组织在2月18日至19日期间，在北基伍省（Ihula、鲁丘鲁山丘）和南基伍省（米肯格、卡隆格、卡洪圭、坎加、卢杰杰等菲兹-乌维拉高地地区）袭击其阵地，违反了安哥拉提议的停火协议。FARDC报告称，袭击导致多所房屋被烧毁，一名18岁平民被杀害。",
        "date": "2026-02-22 01:03:00+00:00"
    },
    {
        "title": "刚果（金）东部冲突：政府发布报告详细披露大规模暴行，并寻求国际认定为种族灭绝",
        "body": "2026年2月21日，刚果民主共和国政府发布一份报告，详细披露了东部反叛组织占领区内大规模侵犯人权的情况。报告指出，一年内有17,015起侵犯生命和人身安全的案件，其中包括15,769人死亡、829起绑架和417起酷刑案件。刚果（金）人权部长塞缪尔·姆本巴表示，政府正在积极争取国际社会承认这些暴行为种族灭绝，主要归咎于卢旺达及其支持的团体。",
        "date": "2026-02-22 01:03:00+00:00"
    },
    {
        "title": "马拉维上调增值税并要求外国游客以硬通货支付住宿费用",
        "body": "2026年2月12日有报道称，马拉维将于2026年实施新的旅游政策，包括将增值税（VAT）从16.5%上调至17.5%，并要求外国游客以美元、欧元或英镑等外币支付住宿费用。这些政策调整旨在解决外汇短缺问题，并增强国家的经济稳定性。",
        "date": "2026-02-22 01:04:11+00:00"
    },
    {
        "title": "中国对马拉维等非洲国家实施零关税政策",
        "body": "2026年2月19日，马拉维经济专家表示，中国对包括马拉维在内的53个非洲国家实施的零关税政策，为马拉维扩大贸易准入提供了重要机会，有助于该国经济转型。该政策将于2026年5月1日生效，有望提升马拉维的出口量，特别是烟草、茶叶、糖和其他农产品将受益于更好的市场准入。",
        "date": "2026-02-22 01:04:11+00:00"
    },
    {
        "title": "马拉维禁止原矿出口并暂停新采矿许可证发放",
        "body": "2026年2月21日有报道称，马拉维总统彼得·穆塔里卡宣布立即禁止原矿出口，并暂停发放新的采矿许可证，旨在通过国内增值加工每年创造高达5亿美元的收入。此举是马拉维经济民族主义政策的基石，旨在确保该国从丰富的矿产资源中获得最大利益，而非仅仅出口原材料。",
        "date": "2026-02-22 01:04:11+00:00"
    },
    {
        "title": "**埃塞俄比亚积极寻求外国伙伴参与国家支持的比特币挖矿项目**",
        "body": "2026年2月，埃塞俄比亚投资控股公司（Ethiopian Investment Holdings）正在积极寻求外国合作伙伴，为该国国家支持的比特币挖矿项目提供资金和高科技挖矿设备。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚拟出台儿童权利保护新法案**",
        "body": "2026年2月21日，埃塞俄比亚一份儿童权利保护法案草案提出全面改革，包括强制性全国儿童虐待报告、设立儿童专门警察部门以及法定预算拨款。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚公布第七届大选政党标志并签署行为准则**",
        "body": "2026年2月21日，埃塞俄比亚国家选举委员会（NEBE）公布了48个已注册政党参加第七届大选的标志，并监督签署了旨在确保和平透明选举进程的候选人行为准则。全国选民登记将于3月7日开始。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚图卢卡皮金矿项目举行奠基仪式**",
        "body": "2026年2月18日，KEFI黄金和铜业公司在埃塞俄比亚的图卢卡皮金矿项目举行了奠基仪式，埃塞俄比亚总理阿比·艾哈迈德（Abiy Ahmed Ali）出席了仪式。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚计划商业化种植转基因玉米**",
        "body": "2026年2月21日有报道称，埃塞俄比亚将商业化种植转基因玉米。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚国家银行放宽外汇管制**",
        "body": "2026年2月11日，埃塞俄比亚国家银行发布了新的外汇指令FXD/04/2026，旨在通过取消最高1万美元现金存款/销售的报关要求以及取消外汇储蓄账户的最低存款要求，来打击平行外汇市场并提升正式银行系统的效率和可及性。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**中国向埃塞俄比亚提供2900万美元赠款支持基础设施建设**",
        "body": "2026年2月21日有报道称，继中国外交部长王毅于2026年1月访问埃塞俄比亚之后，两国于2026年2月达成了财政协议，中国向埃塞俄比亚提供了2亿元人民币（约合2900万美元）的赠款，用于支持包括新国际机场、人工智能主权模型和应用项目以及埃塞俄比亚-吉布提铁路升级在内的基础设施和发展项目。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚与沙特阿拉伯深化外交合作**",
        "body": "2026年2月21日有报道指出，2026年2月，埃塞俄比亚外交部长吉迪恩·蒂莫西沃斯（Gedion Timothewos）与沙特外交大臣费萨尔·本·法尔汉亲王进行了互访，讨论了非洲之角和阿拉伯半岛的地区安全、移民框架以及贸易和投资便利化。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**以色列总统预计将访问埃塞俄比亚**",
        "body": "2026年2月21日有报道称，以色列总统艾萨克·赫尔佐格（Isaac Herzog）预计将在“未来几天”对亚的斯亚贝巴进行正式访问，此举是以色列扩大在非洲联系的努力一部分。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**厄立特里亚公开驳斥埃塞俄比亚的“主权出海口”主张**",
        "body": "2026年1月30日，厄立特里亚新闻部长耶马内·G·梅斯克尔（Yemane G. Meskel）公开驳斥了埃塞俄比亚关于“主权出海口”的说法，指出港口商业准入可通过协议获得，超越此限即为胁迫。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷临时政府重申和平承诺，但警告将自卫反击**",
        "body": "2026年2月21日，埃塞俄比亚提格雷临时政府主席塔德塞·沃雷德（Tadesse Werede）表示，提格雷将致力于所有“未穷尽”的和平解决方案，但如果被迫，也已准备好自卫。他还提到有报道称提格雷领导层与阿斯马拉（厄立特里亚首都）之间出现了新的结盟，以及提格雷内部存在分裂，提格雷国防军（TDF）与异见派提格雷人民军（TPF）之间发生了军事冲突。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷临时政府否认联邦军队进驻传闻，但承认双方大规模集结**",
        "body": "2026年2月21日，埃塞俄比亚提格雷临时政府驳斥了有关联邦政府命令埃塞俄比亚国防军（ENDF）进入提格雷以及地区政府已同意联邦军队进驻前北方司令部营地的报道，称这些报道“完全不实”。然而，该声明是在联邦军队和提格雷部队向提格雷地区边境集结的背景下发布的，有西方外交消息人士和当地提格雷消息人士称双方正在进行“大规模动员”。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷地区年轻人因担忧强制征兵和不确定性而逃离**",
        "body": "2026年2月21日有报道称，由于对强制征兵的恐惧以及埃塞俄比亚与厄立特里亚之间日益紧张的局势带来的深层不确定性，提格雷地区的年轻人正在逃离该地区，许多人正想方设法前往亚的斯亚贝巴。报道指出，提格雷当局据称正在动员年轻人参战。",
        "date": "2026-02-22 01:05:30+00:00"
    },
    {
        "title": "**肯尼亚面临与中国正式签署贸易协定的压力**",
        "body": "2026年2月22日有报道称，肯尼亚正面临越来越大的压力，要求其与中国正式签署双边贸易协定。此前，北京方面正加大对非洲大陆的魅力攻势，向几乎所有非洲外交伙伴提供全面的零关税准入。",
        "date": "2026-02-22 01:06:41+00:00"
    },
    {
        "title": "**乌干达收购肯尼亚输油管道公司股份以确保燃料供应安全**",
        "body": "2026年2月21日，乌干达通过乌干达国家石油公司（Uganda National Oil Company）收购了肯尼亚输油管道公司（Kenya Pipeline Company, KPC）的股份，作为KPC首次公开募股（IPO）的一部分。此举旨在加强能源安全、增进区域合作，并确保更可预测的燃料供应和定价。",
        "date": "2026-02-22 01:06:41+00:00"
    },
    {
        "title": "**肯尼亚政府宣布新一轮机构人事任命**",
        "body": "2026年2月21日发布的一份政府公报显示，肯尼亚总统威廉·鲁托和多位内阁秘书对政府机构、委员会和国有企业进行了新的任命和重新任命，自2026年2月20日起生效。这些变动涉及海岸发展局、旅游基金委员会、肯尼亚医学研究所、青年咨询委员会和妇女企业基金咨询委员会等多个机构的非执行主席及成员。",
        "date": "2026-02-22 01:06:41+00:00"
    },
    {
        "title": "**肯尼亚驻英国新任高级专员递交国书**",
        "body": "2026年2月21日，莫里斯·马科洛大使（Maurice Makoloo）向英国国王查尔斯三世递交了国书，正式就任肯尼亚第16任驻英国高级专员，并承诺开启技术和贸易合作的新时代。",
        "date": "2026-02-22 01:06:41+00:00"
    },
    {
        "title": "**肯尼亚反对派集会遭催泪瓦斯驱散，执政党与反对派内部均现裂痕**",
        "body": "2026年2月21日，由内罗毕参议员埃德温·西弗纳（Edwin Sifuna）和恩巴卡西东部议员巴布·奥维诺（Babu Owino）领导的“Linda Mwananchi”运动在卡卡梅加（Kakamega）举行集会时，警方使用了催泪瓦斯驱散人群。西弗纳谴责总统威廉·鲁托（William Ruto）煽动了向民众投掷催泪瓦斯的行为。\n与此同时，执政党橙色民主运动（ODM）内部出现显著分裂。由奥布鲁·奥金加（Oburu Oginga）领导的ODM派系于2026年2月21日在锡亚亚（Siaya）举行集会，宣布该党正式退出“Azimio la Umoja”联盟，并计划与总统鲁托的联合民主联盟（UDA）谈判一项2027年大选的政策和权力分享协议。该派系驳斥了西弗纳-奥伦戈派系的说法。然而，锡亚亚郡省长詹姆斯·奥伦戈（James Orengo）在卡卡梅加的集会上表示，他将在党务上听从西弗纳的政治指示，进一步凸显了ODM内部的严重分歧。\n穆米亚斯东部（Mumias East）议员彼得·萨拉西亚（Peter Salasya）也提出了加入西弗纳团队的条件，包括要求他们正式退出ODM党。",
        "date": "2026-02-22 01:06:41+00:00"
    },
    {
        "title": "**肯尼亚公民在俄乌冲突中伤亡情况更新与外交介入**",
        "body": "2026年2月21日有报道称，肯尼亚公民丹尼斯·巴加卡·奥姆沃里（Dennis Bagaka Ombwori）在俄乌战争中阵亡，成为最新一名确认死亡的肯尼亚人。此外，32岁的奥斯卡·阿戈拉·奥吉安博（Oscar Agola Ojiambo）于2025年6月加入俄罗斯军队后失踪，其家人于2026年1月获知其死讯，但俄罗斯政府尚未正式通知其近亲。肯尼亚国民情报局向议会提交的报告估计，目前有超过1,000名肯尼亚人正在乌克兰参战，其中89人仍在前线，39人住院，28人失踪。自2025年12月以来，已有至少30人从冲突中被遣返。\n肯尼亚政府已与基辅和莫斯科启动紧急外交干预，以确保被欺骗招募到俄罗斯军队的肯尼亚公民安全回国。此外，有指控称招聘机构与俄罗斯驻内罗毕大使馆和肯尼亚驻莫斯科大使馆的工作人员勾结，以加快办理特殊签证。肯尼亚议员警告称，任何被发现促成此致命人口贩运活动的肯尼亚外交官或公务员将面临严重的法律后果。\n2026年2月20日，肯尼亚外交部首席秘书科里尔·辛戈埃（Korir Sing'Oei）与俄罗斯驻肯尼亚大使弗谢沃洛德·特卡琴科（Vsevolod Tkachenko）举行了会谈，讨论了肯尼亚总理穆萨利亚·穆达瓦迪（Musalia Mudavadi）3月访问莫斯科的筹备工作，并就肯尼亚公民卷入冲突一事表达了关切。肯尼亚外交部长也计划前往俄罗斯，推动禁止征召肯尼亚士兵的协议。",
        "date": "2026-02-22 01:06:41+00:00"
    },
    {
        "title": "**吉布提对埃塞俄比亚-厄立特里亚地区冲突的战略重要性分析**",
        "body": "2026年2月21日，一篇分析文章指出，埃塞俄比亚和厄立特里亚之间潜在的武装冲突阴影再次笼罩非洲之角，这凸显了吉布提在红海走廊的战略重要性。文章强调，吉布提在复杂地区仍是稳定的基石，同时指出其作为多个国际军事基地所在地，在确保全球重要海上通道安全方面发挥着不可或缺的作用。",
        "date": "2026-02-22 01:07:59+00:00"
    },
    {
        "title": "**联合国世界粮食计划署警告吉布提粮食援助面临中断风险**",
        "body": "2026年2月17日发布的一份报告显示，世界粮食计划署（WFP）预计从2026年2月起，吉布提的粮食和营养援助将面临40%的资金缺口，使救生援助面临迫在眉睫的风险。报告指出，紧急需要额外1010万美元来维持对难民和移民的支持。",
        "date": "2026-02-22 01:07:59+00:00"
    },
    {
        "title": "**沙特阿拉伯在吉布提启动粮食分发项目**",
        "body": "2026年2月21日，沙特萨勒曼国王人道主义援助和救济中心（KSrelief）在吉布提启动了2026年粮食分发项目。该项目包括6715个基本食品篮，旨在支持吉布提全国多个地区的40000人。",
        "date": "2026-02-22 01:07:59+00:00"
    },
    {
        "title": "**吉布提与非洲开发银行就比亚德利机场融资进行会谈**",
        "body": "2026年2月21日，吉布提当局在阿比让与非洲开发银行（AfDB）就未来比亚德利国际机场的融资问题进行了新的交流。该项目被视为吉布提互联互通和物流雄心的关键基础设施，非洲开发银行有望在项目融资结构中发挥更大作用。",
        "date": "2026-02-22 01:07:59+00:00"
    },
    {
        "title": "**联合国秘书长访印并发布多项人道主义与AI治理声明**",
        "body": "2026年2月20日，联合国秘书长斯蒂芬·杜加里克在新德里出席AI影响峰会，强调AI创新速度远超治理能力，呼吁以科学为内核构建国际合作框架，并与印度总统德鲁帕迪·穆尔穆及总理莫迪举行双边会谈。随后，他参加了由联合国组织的可再生能源圆桌会议，推动加速能源转型。秘书长计划本周前往日内瓦，出席人权理事会第61届会议及裁军大会，并参加瑞士副总统卡西斯主持的新访客中心开幕仪式。\n\n此外，联合国官员在多地区通报最新人道局势：人道事务与紧急救援协调员汤姆·弗莱彻抵达南苏丹进行为期五天的危机评估；加沙地区超负荷庇护所频发火灾，约85户家庭获紧急安置；约旦河西岸持续遭受以色列定居者袭击，导致数十人伤亡并迫使约880个家庭流离失所；黎巴嫩南部蓝盔部队发现未爆弹药并报告以军越界射击；索马里因旱灾面临粮食危机，世界粮食计划署急需9.5亿美元以维持紧急援助；刚果（金）东部冲突已致1.5万人流离失所，2026年人道需求计划仅获10%资金；乌克兰女性在能源中断中受冲击严重；海地帮派大规模拐卖儿童，估计逾50万人流离失所；人权办公室发布关于全球诈骗中心的报告，揭露受害者遭受酷刑、性侵等严重侵犯。\n\n当天还纪念世界社会正义日，预告明日国际母语日主题为“青年声音与多语言教育”。联合国财政部门宣布马耳他和毛里求斯两岛国已全额缴纳常规预算款项，使缴费成员国数达71个。\n\n在问答环节，发言人重申对伊朗来函的关注，呼吁美伊通过外交解决争端；对美国反对全球AI监管的立场表示，秘书长坚持让所有国家在AI治理中拥有发言权；并说明美国已于近期缴纳2025年度1.6亿美元的会费。",
        "date": "2026-02-21 18:06:34+00:00"
    },
    {
        "title": "**巴以冲突及非洲三国人道危机持续 南苏丹刚果暴力升级**",
        "body": "2026年2月20日，联合国报告显示：加沙避难所因过度拥挤和明火使用引发至少12起火灾，近万民众流离失所，人道援助行动受以色列限制；南苏丹联合国官员呼吁国际关注当地被忽视的危机，冲突加剧致平民伤亡；刚果民主共和国东部冲突再起，两周内1.5万人逃离家园，人道响应计划仅获10%资金。联合国持续敦促各方保护平民并加速援助。",
        "date": "2026-02-21 18:09:05+00:00"
    },
    {
        "title": "**尼日尔利亚警总监幕僚长被指操纵诉讼打压媒体，以掩盖其子涉1亿奈拉丑闻**",
        "body": "据消息人士透露，尼日尔利亚警察总监（IGP）凯约德·埃格贝顿的首席参谋长布科拉·耶米希·库提被指控利用职权操纵警队资源，对媒体机构SaharaReporters及活动家奥莫耶莱·索沃雷提起诉讼。此举旨在压制有关埃格贝顿之子维克多·阿德瓦勒从阿南布拉州政府安全投票账户中收取1亿奈拉的指控报道。报道称，维克多在该州面临严重安全挑战期间，收到这笔转入其个人账户的资金，而他并无任何官方安全职务。库提被指在警队内部拥有巨大影响力，甚至控制晋升进程，且与警总监关系密切。尽管法律部门曾建议该诉讼无必要，且阿南布拉州政府拒绝参与此案，但库提仍因个人恩怨坚持推进。此外，她还因怀疑信息泄露而试图迫使一名助理警察总监退休。",
        "date": "2026-02-21 17:51:07+00:00"
    },
    {
        "title": "**尼日尔利亚FCT委员会选举爆买票丑闻，选民声称收受5000奈拉**",
        "body": "在尼日尔利亚联邦首都特区（FCT）地区委员会选举期间，Gwagwalada地区的一处投票站引发紧张局势，一名选民公开指控人民民主党（PDP）代理人涉嫌买票。该选民声称，PDP相关人员向选民分发2000奈拉以换取支持，并承认自己从一名PDP人士处收到了5000奈拉。尽管收受了现金，该选民坚称其投票决定并非受金钱影响。民间社会组织长期以来一直对尼日尔利亚选举过程中的金钱化问题表示担忧。",
        "date": "2026-02-21 17:53:36+00:00"
    },
    {
        "title": "**埃塞俄比亚与厄立特里亚向提格雷边境增兵，冲突再起风险加剧**",
        "body": "据彭博社报道，埃塞俄比亚和厄立特里亚正在向北部提格雷地区附近部署军队和重型装备，导致非洲之角重燃冲突的风险上升。此次军事集结源于埃塞俄比亚联邦政府与提格雷当局之间未解决的争端，以及苏丹冲突的外溢效应。埃塞俄比亚总理阿比重申了寻求红海出海口的战略目标，而厄立特里亚方面则驳斥了战争威胁。分析人士警告称，若局势未能得到控制，可能爆发新的地区性大规模冲突。",
        "date": "2026-02-21 17:34:33+00:00"
    },
    {
        "title": "**苏格兰古董拍卖售卖扎恩济巴奴役铁链 引发“为奴隶制牟利”争议**",
        "body": "本周末，苏格兰塔恩的Cheeky Auctions将拍卖一批可追溯至1780年的颈部铁链，这些铁链曾在阿曼-阿拉伯主导的东非奴隶贸易中用于束缚被贩运的非洲人。拍卖方Marcus Salter表示希望通过“敏感文物”让公众直面历史，并称若交给博物馆可能被长期存放而不被看到。英国工党议员Bell Ribeiro-Addy及多名公众人士指责此举是“继续从奴隶贸易中获利”，并呼吁将此类物品以公共利益方式管理，如捐赠或长期借展给博物馆。该批铁链估价约千英镑，拍卖名为“挑战历史”。法律上暂无专门禁止交易此类奴隶制遗物，但伦敦律所Wedlake Bell的法律顾问指出，随着公众舆论倾向于归还和道德审视，类似物品的交易可能面临更严格的伦理约束。",
        "date": "2026-02-21 07:12:42+00:00"
    },
    {
        "title": "**马拉维卡西亚项目从尾矿中成功回收高价值重稀土元素，并研究设立主权财富基金**",
        "body": "2026年2月15日有报道称，Sovereign Metals公司已成功地从其位于马拉维利隆圭的卡西亚（Kasiya）金红石-石墨项目的尾矿中回收了高价值的重稀土元素，这增强了该项目在全球稀土市场中的战略意义。 此外，马拉维政府正在进行一项可行性研究，旨在设立一个主权财富基金，以更好地管理矿产收入并支持经济增长。",
        "date": "2026-02-21 01:04:34+00:00"
    },
    {
        "title": "**马拉维政府推动工业革命，设立经济特区并赋能中小企业**",
        "body": "2026年2月20日，马拉维总统穆塔里卡（Mutharika）政府公布了一项雄心勃勃的经济议程，旨在将马拉维从一个依赖进口的经济体转变为一个有竞争力的生产国和出口国。该计划的核心是在马格韦罗（Magwero）、奇古穆拉（Chigumula）、马廷迪（Matindi）和敦杜祖（Dunduzu）设立经济特区（SEZs），以促进工业增长和吸引国内外投资。此外，政府还计划通过扩大融资渠道、加强商业发展服务和市场联系来赋能中小企业。",
        "date": "2026-02-21 01:04:34+00:00"
    },
    {
        "title": "**埃塞俄比亚陆锁国地位每年造成高达310亿美元经济损失**",
        "body": "2026年2月15日发布的一项政策研究报告显示，埃塞俄比亚的陆锁国地位每年给其经济造成190亿至310亿美元的损失，这相当于该国年度国内生产总值（GDP）的近四分之一。",
        "date": "2026-02-21 01:05:45+00:00"
    },
    {
        "title": "**埃塞俄比亚外交部重申通过对话寻求红海出海口**",
        "body": "2026年2月20日，埃塞俄比亚政治分析人士指出，埃塞俄比亚近期外交行动的核心是维护国家利益，同时促进非洲之角及整个非洲大陆的合作。埃塞俄比亚外交部已致函厄立特里亚政府，表明埃塞俄比亚倾向于通过和平接触和对话来解决分歧，并正在通过政治和和平渠道寻求红海出海口问题。",
        "date": "2026-02-21 01:05:45+00:00"
    },
    {
        "title": "**埃塞俄比亚正式知会联合国厄立特里亚正在“积极备战”**",
        "body": "2026年2月20日，埃塞俄比亚正式知会联合国秘书长，称厄立特里亚正在“积极备战”，并与非国家行为者合作以破坏埃塞俄比亚稳定，这导致两国共享边境地区再次出现军队调动。",
        "date": "2026-02-21 01:05:45+00:00"
    },
    {
        "title": "肯尼亚气象局发布强降雨预警",
        "body": "肯尼亚气象局于2026年2月20日发布预警，预计从2026年2月21日星期六至2月25日星期三，该国大部分地区将出现强降雨，可能引发洪水。受影响的县包括维多利亚湖盆地、裂谷、裂谷东西部高地（包括内罗毕），预计降雨还将蔓延至东南部低地和沿海地区。",
        "date": "2026-02-21 01:06:56+00:00"
    },
    {
        "title": "肯尼亚电力燃料能源成本上调",
        "body": "2026年2月19日有消息称，肯尼亚电力燃料能源成本附加费将上调，自2026年2月电表读数起，每千瓦时将增加310肯尼亚先令。",
        "date": "2026-02-21 01:06:56+00:00"
    },
    {
        "title": "肯尼亚主要反对派人物加入新政治运动并计划举行集会",
        "body": "2026年2月20日有报道称，肯尼亚前被提名参议员米利森特·奥曼加（Millicent Omanga）已退出执政党联合民主联盟（UDA），并宣布支持“Linda Mwananchi”运动。该运动计划于2026年2月21日在卡卡梅加（Kakamega）举行集会。",
        "date": "2026-02-21 01:06:56+00:00"
    },
    {
        "title": "**乌干达军方为肯尼亚牧民进入卡拉莫贾地区放牧设定严格条件**",
        "body": "2026年2月20日，乌干达人民国防军（UPDF）为来自图尔卡纳县的肯尼亚牧民设定了严格条件，允许他们进入卡拉莫贾次区域寻找牧场和水源，以应对区域安全担忧和脆弱的和平进程。条件包括牧民必须将枪支留在肯尼亚境内才能进入乌干达。",
        "date": "2026-02-21 01:08:07+00:00"
    },
    {
        "title": "**欧盟议会就2026年乌干达大选传唤乌干达大使**",
        "body": "2026年2月20日，欧洲议会已传唤乌干达驻欧盟大使米里亚姆·布拉克（H.E. Mirjam Blaak）出席会议，原因是乌干达2026年1月15日有争议的大选引发了外交紧张局势，此前有报道称乌干达存在侵犯人权和镇压反对派的行为。",
        "date": "2026-02-21 01:08:07+00:00"
    },
    {
        "title": "**乌干达总统会见苏丹快速支援部队领导人讨论苏丹和平问题**",
        "body": "2026年2月20日，乌干达总统约韦里·穆塞韦尼在恩德培会见了苏丹快速支援部队（RSF）指挥官穆罕默德·哈姆丹·达加洛（Hemetti），强调对话和和平政治解决方案是实现苏丹及地区可持续稳定的唯一途径。非洲联盟已任命穆塞韦尼担任高级别委员会主席，以促成达加洛与苏丹军队总司令阿卜杜勒·法塔赫·布尔汉之间的直接谈判。",
        "date": "2026-02-21 01:08:07+00:00"
    },
    {
        "title": "塞舌尔将举办第三届“塞舌尔自然步道”活动",
        "body": "2026年2月20日有报道称，第三届“塞舌尔自然步道”（Seychelles Nature Trail）活动将于5月16日在马埃岛举行，旨在结合体育、自然和探索，提升塞舌尔作为旅游目的地的吸引力。",
        "date": "2026-02-21 01:09:23+00:00"
    },
    {
        "title": "塞舌尔在土耳其国际旅游展上扩大影响力",
        "body": "2026年2月20日有报道称，塞舌尔旅游局在2月5日至7日于伊斯坦布尔会展中心举行的第29届地中海东部国际旅游与旅游展览会（EMITT 2026）上加强了其在土耳其市场的宣传。",
        "date": "2026-02-21 01:09:23+00:00"
    },
    {
        "title": "塞舌尔呼吁设立国家纪念碑以纪念废除奴隶制",
        "body": "2026年2月20日，塞舌尔发出了设立国家纪念碑的公开呼吁，以纪念废除奴隶制。",
        "date": "2026-02-21 01:09:23+00:00"
    },
    {
        "title": "塞舌尔总统会见地中海俱乐部高管以加强旅游业",
        "body": "2026年2月20日，塞舌尔总统帕特里克·赫尔米尼与地中海俱乐部（Club Med）欧洲、中东和非洲、印度洋、法属西印度群岛度假村的副首席执行官兼首席执行官吉诺·安德烈塔举行会晤，讨论了如何加强塞舌尔社区的旅游业发展。",
        "date": "2026-02-21 01:09:23+00:00"
    },
    {
        "title": "塞舌尔与印度深化多领域合作",
        "body": "2026年2月20日，印度副总统C.P.拉达克里希南在新德里会见了塞舌尔副总统塞巴斯蒂安·皮莱，双方讨论了加强海上安全、转运机会、市场准入、太阳能和可再生能源、卫生以及住房等优先领域的双边合作。两国还庆祝了建交50周年。",
        "date": "2026-02-21 01:09:23+00:00"
    },
    {
        "title": "**英国议会查戈斯群岛法案辩论预计于2月23日恢复**",
        "body": "英国议会上议院关于《迪戈加西亚军事基地和英属印度洋领地法案》的辩论预计将于2026年2月23日星期一恢复。",
        "date": "2026-02-21 01:10:43+00:00"
    },
    {
        "title": "**毛里求斯查戈斯群岛定居者在佩罗斯班霍斯环礁发现水源**",
        "body": "2026年2月20日有报道称，在查戈斯群岛佩罗斯班霍斯环礁（Peros Banhos）科因岛（Ile du Coin）建立永久定居点的查戈斯人群体，发现了水井。",
        "date": "2026-02-21 01:10:43+00:00"
    },
    {
        "title": "**科摩罗一名批评政府人士被捕**",
        "body": "2026年2月20日，科摩罗的阿图马内·姆赛迪耶（Athoumane Msaidié）因发布一封批评恩加齐贾岛（Ngazidja）省长易卜拉欣·姆泽（Ibrahim Mze）管理方式的公开信而被捕，并被送往莫罗尼拘留所。此次逮捕引发了对科摩罗言论自由的担忧。",
        "date": "2026-02-21 01:12:03+00:00"
    },
    {
        "title": "**坦桑尼亚在瑞典援助政策调整之际重申与英国和瑞典的合作**",
        "body": "2026年2月20日，坦桑尼亚重申了与英国和瑞典强劲的双边合作，旨在加速该国具有高影响力的经济和社会发展项目。此次外交安抚尤为关键，因为瑞典政府在2025年末宣布了对其全球发展援助政策的重大调整，确认计划在2026年8月31日前逐步取消与坦桑尼亚等多个非洲国家的直接双边发展合作，以腾出资金支持乌克兰的重建。",
        "date": "2026-02-21 01:00:45+00:00"
    },
    {
        "title": "**坦桑尼亚寻求美国12亿美元医疗系统资金**",
        "body": "2026年2月20日，坦桑尼亚正在寻求与美国签订一项双边协议，以资助其医疗保健系统，这可能是一项价值12亿美元的谅解备忘录，类似于此前与肯尼亚签署的协议。此举是在美国国际开发署（USAid）机构解散影响坦桑尼亚卫生预算之后进行的。",
        "date": "2026-02-21 01:00:45+00:00"
    },
    {
        "title": "**坦桑尼亚被控叛国罪的牧师报告恶劣的监狱条件**",
        "body": "2026年2月20日，因涉嫌呼吁总统萨米娅·苏卢胡·哈桑辞职而被控叛国罪和网络犯罪的牧师戈弗雷·马利萨在莫希地方法院报告称，他在还押期间生活条件恶劣，每天被臭虫叮咬，并遭受严重的身体和情感困扰。",
        "date": "2026-02-21 01:00:45+00:00"
    },
    {
        "title": "**坦桑尼亚总统宣布调查选举抗议死亡事件并呼吁宽大处理**",
        "body": "坦桑尼亚总统萨米娅·苏卢胡·哈桑宣布将对选举周期间爆发的骚乱进行官方调查，此前有指控称其政府暴力镇压了大规模抗议活动。她还要求检察官对那些因暴力事件被捕的人“宽大处理”。",
        "date": "2026-02-21 01:00:45+00:00"
    },
    {
        "title": "**坦桑尼亚或面临国际刑事法院审查**",
        "body": "2026年2月20日有报道指出，国际刑事法院（ICC）可能正在审查与坦桑尼亚间接相关的呈件，这在外交界引起了不安。",
        "date": "2026-02-21 01:00:45+00:00"
    },
    {
        "title": "**坦桑尼亚与印度加强国防和安全合作**",
        "body": "2026年2月20日，坦桑尼亚与印度讨论了在国防和安全等多个战略领域进一步加强合作的途径，此外还包括卫生、水利、教育以及贸易和投资。",
        "date": "2026-02-21 01:00:45+00:00"
    },
    {
        "title": "赞比亚启动全国选举划界咨询",
        "body": "2026年2月20日有报道称，赞比亚选举委员会已根据2025年宪法修正案，在全国范围内启动了选区划界和引入比例代表制选举制度的公众咨询。此次划界工作将新设70个选区，对赞比亚的选举版图进行重大调整。",
        "date": "2026-02-21 01:01:57+00:00"
    },
    {
        "title": "赞比亚政府对非法穿山甲贸易表示担忧",
        "body": "2026年2月20日，赞比亚政府对与非法穿山甲及其产品贸易相关的逮捕人数不断上升表示担忧。旅游部官员指出，过去两年记录了154起与穿山甲相关的逮捕事件，这突显了野生动物犯罪的严重性以及对赞比亚生物多样性日益增长的威胁。",
        "date": "2026-02-21 01:01:57+00:00"
    },
    {
        "title": "赞比亚总统发表国情咨文，呼吁和平选举",
        "body": "2026年2月20日，赞比亚总统哈凯恩德·希奇莱马在第十三届国民议会第五次会议上发表国情咨文，报告了国家价值观和原则的应用进展。他呼吁在2026年8月13日举行和平、自由和公正的选举，并强调了教育、卫生和社会保障领域的成就，包括增加选区发展基金。总统还提及宪法修正案首次保障了妇女、青年和残疾人在各级治理中的代表权。",
        "date": "2026-02-21 01:01:57+00:00"
    },
    {
        "title": "**尼日尔利亚驻外移民专员超15个月未领薪资 被迫送家属回国 议会外事委员会介入调查**",
        "body": "尼日尔利亚驻外使领馆的移民专员长期未收到2024‑2025财政年度的津贴，已累计超过15个月，导致部分官员因经济困境被迫将家属送回国内。该情况已引起尼日尔利亚众议院外事事务委员会的关注，委员会于2026年2月12日致信尼日尔利亚移民局总监，要求说明拖欠原因并在2月23日前提交书面材料。委员会指出，津贴拖欠和部分使馆人员不足已严重影响外交使团的工作效率、国家形象及对外政策的实施。此前类似的欠薪问题自2024年起屡有报道，官员曾公开呼吁总统干预，警示拖欠导致尼日尔利亚在国际舞台上成为“笑柄”。此番调查旨在纠正财政拨款延误，保障驻外人员福利，确保领事服务的可持续性。",
        "date": "2026-02-20 20:34:07+00:00"
    },
    {
        "title": "**南非三大城市与审计长就审计报告争议未决**",
        "body": "南非审计长Tsakani Maluleke因与开普敦、约翰内斯堡和埃库鲁huleni三个主要城市存在正式争议，尚未签署其2024-25年度审计报告。审计长办公室发言人确认争议正在按既有解决流程处理，但拒绝透露细节及报告是否较2023-24年度退步。反对党对开普敦审计意见状态表示担忧，审计长办公室强调相关报告需待完成并提交议会后方予评论。",
        "date": "2026-02-20 17:27:54+00:00"
    },
    {
        "title": "**俄罗斯情报局接管瓦格纳在非洲的影响行动**",
        "body": "俄罗斯对外情报局（SVR）在瓦格纳创始人叶夫根尼·普里戈任2023年去世后，接管了该雇佣军集团在非洲的政治与信息影响网络。调查显示，SVR通过“非洲政治学”部门（约100名顾问）在安哥拉、利比亚、马里、尼日尔尔、苏丹等十余国开展情报收集、舆论操控和竞争排除等活动，2024‑2025年期间费用约730万美元（约每月75万美元）。文档来源于匿名提供的1400页俄文内部资料，证实了这些行动结合政治游说、假信息传播及与俄罗斯国防部的协同或竞争关系。SVR还向瓦格纳在马里等国提供针对法国和美国的军事政治情报，并支持创建“萨赫勒国家联盟”，试图削弱西方影响。尽管投入巨大，俄罗斯在非洲的合作多为备忘录，实际转化为经济收益的效果有限。",
        "date": "2026-02-20 17:15:08+00:00"
    },
    {
        "title": "**南非约翰内斯堡持续断水危机 政府承诺遭民间质疑**",
        "body": "尽管南非约翰内斯堡居民一周前因长期断水问题发起抗议，但截至2月21日，该市大部分地区供水仍未恢复，部分区域断水超18天。梅尔维尔高地、布里克斯顿及帕克城西区学校等场所用水紧缺，政府虽向数十个社区调配运水车，但约堡水务局承认仅两个供水系统运行稳定。总统拉马福萨虽在国情咨文中承诺干预，但民间组织“人民水资源论坛”批评政府“承诺多、落实少”，并敦促将预算专项用于水务、组建多方参与的行动小组、强化公务员问责机制。该组织强调，断水危机暴露政府长期失职，需跨党派协作与民间监督方能解决。",
        "date": "2026-02-20 15:06:16+00:00"
    },
    {
        "title": "**英国法官暂缓驱逐四名查戈斯岛居民**",
        "body": "英国法官下令暂时阻止四名查戈斯人被驱逐，至少给予七天的禁令，以防他们被迫离开该群岛。这四人自斯里兰卡航行至查戈斯群岛，意图在“故土”定居，却因未获进入许可而被英国当局递交驱逐令。法官认定对其许可的延迟及驱逐令的合法性存疑，且他们距迪戈加西亚120英里（约193公里），对国家安全无威胁。英外交部将此行称为“非法、危险的噱头”，并指出依据BIOT法律，未持有效许可不得入境。此案恰逢英国计划将查戈斯群岛主权移交给毛里求斯的争议期间，且美国前总统特朗普在社交平台上呼吁英国首相勿将迪戈加西亚交予毛里求斯。查戈斯人对此移交持不同意见，部分人视其为背叛，期待保留主权以便将来返回家园。",
        "date": "2026-02-20 14:41:17+00:00"
    },
    {
        "title": "**法国首场针对TotalEnergies的气候诉讼启动，StopEACOP联盟表示欢迎**",
        "body": "2022年2月19日，巴黎司法法院正式受理针对法国石油巨头TotalEnergies的气候诉讼，这是法国首次对跨国油气公司进行的重大气候案件。自2020年以来，StopEACOP联盟（包括Notre Affaire à Tous、Sherpa、France Nature Environnement以及巴黎市政府）一直要求法院强制TotalEnergies大幅削减温室气体排放并降低化石燃料产量。法国检察官却站在TotalEnergies一方，认为“警惕义务”法不适用于气候责任。TotalEnergies计划每年约增长3%的产量，至2030年仍以化石燃料为主，并参与包括东非原油管道（EACOP）在内的多个新项目。EACOP项目因环境和人权争议备受批评，已导致当地社区土地被征用、生计受损。此次庭审将首次审议是否可以依法强制跨国油气公司削减化石燃料生产，而非仅要求披露风险或设定自愿目标。判决若倾向于限制公司扩张，可能为全球气候诉讼树立新标杆，影响法国以外的类似案件。",
        "date": "2026-02-20 14:45:03+00:00"
    },
    {
        "title": "**尼日尔利亚改革石油收费制度增加财政收入**",
        "body": "近日，尼日尔利亚总统博拉·蒂努布签署行政命令，限制国家石油公司（NNPC）对油气收入收取30%管理费，将更多收益划归政府。此举旨在增加国库收入，应对明年总统选举前的财政需求，并修正2021年《石油工业法》导致的“资金分流、过度扣除”等问题。分析称，改革可增强州政府财政能力，但绕过议会的决策方式可能引发投资者对监管稳定性的担忧，影响油气行业吸引外资的进程。",
        "date": "2026-02-20 14:20:01+00:00"
    },
    {
        "title": "**非洲矿产资源价值达29.5万亿美元，约8.6万亿美元未开发**",
        "body": "最新报告显示，非洲矿产总价值约为29.5万亿美元，占全球矿产财富的五分之一，其中约8.6万亿美元的矿产资产尚未开发。铁矿石、黄金、钾盐和磷酸盐是未开发资产价值最大的矿种，刚果民主共和国和赞比亚等国拥有世界最大储量。非洲金融公司指出，能源供应是制约矿业发展的最大瓶颈，呼吁加大电力输配设施投资，以推动矿业开发，促进非洲工业化、基础设施建设、粮食安全和能源体系的提升。",
        "date": "2026-02-20 14:17:27+00:00"
    },
    {
        "title": "**喀麦隆士兵杀害21名平民被判刑 律师谴责刑期过轻**",
        "body": "2020年2月，喀麦隆士兵及当地民兵在英语区西北部Ngarbuh村袭击平民，造成包括13名儿童在内的21人死亡、房屋被焚毁。近日，三名士兵因谋杀、纵火等罪名被军事法庭判处5至10年监禁，一名民兵同案获刑。受害者律师批评判决“轻得可笑”，强调根据喀麦隆法律，此类重罪最低刑期应为10年，且凶手未受上级追责。法院同时驳回了赔偿要求。事件引发国际社会对喀麦隆军方长期免于问责的批评，而冲突已持续近10年，造成至少6000人死亡、超50万人流离失所。",
        "date": "2026-02-20 13:55:10+00:00"
    },
    {
        "title": "**肯尼亚律师协会选举新任主席**",
        "body": "2026年2月20日报道，查尔斯·坎贾马（Charles Kanjama）在2月19日举行的选举中击败竞争对手，当选为肯尼亚律师协会（LSK）新任主席。此次选举旨在选出该协会2026-2028两年期的领导层。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚提交2026年信息通信技术和数字经济预算政策声明**",
        "body": "2026年2月20日，肯尼亚信息通信与数字经济部向议会提交了2026年预算政策声明。该声明概述了旨在推动肯尼亚数字转型议程的关键政策、拟议项目和支出上限。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚接收首批长效艾滋病预防药物**",
        "body": "2026年2月17日，肯尼亚接收了首批21,000剂长效注射型艾滋病暴露前预防（PrEP）药物Lenacapavir。这标志着该国在全国范围内推广该药物的第一阶段启动，旨在加强艾滋病预防工作，以创新和以人为本的方式终结艾滋病流行。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚政府将规范卡卡梅加郡手工黄金开采**",
        "body": "2026年2月20日，肯尼亚政府宣布了一项变革性举措，将对卡卡梅加郡（Kakamega County）的手工黄金开采进行正规化管理。此举旨在使该地区蓬勃发展的非正式采矿业合法化，并有望为肯尼亚带来数百万美元的矿产财富。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚挫败内罗毕重大恐怖袭击阴谋**",
        "body": "2026年2月20日，肯尼亚安全部队挫败了一起与索马里极端组织“青年党”（Al-Shabaab）有关联的恐怖网络计划在斋月期间对内罗毕发动的重大恐怖袭击。行动中逮捕了10名肯尼亚人、2名坦桑尼亚人和1名加纳人，并缴获了包括五支AK-47突击步枪、六枚手榴弹和大量弹药在内的武器。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚筹备2026年国际投资大会并吸引对华投资**",
        "body": "2026年2月19日有报道称，肯尼亚投资局于2月18日接待了各国使节，为即将于3月举行的2026年肯尼亚国际投资大会（KIICO 2026）做准备。此次会议目标是吸引超过20亿美元的投资，并将内罗毕定位为非洲区域的资本门户，其中也包括与中国的合作。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚财政部启动欧洲债券回购计划**",
        "body": "2026年2月19日，肯尼亚国家财政部启动了一项645亿肯尼亚先令（约合5亿美元）的计划，旨在回购部分其2028年和2032年的欧洲债券。此举旨在优化外债偿还并降低再融资风险。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚政府结清道路承包商巨额欠款**",
        "body": "2026年2月19日，肯尼亚政府宣布已结清拖欠道路承包商的1770亿肯尼亚先令（约合13.7亿美元）欠款。这笔款项自2020年以来一直未支付，此次结清将使全国范围内停滞的6,000公里道路项目得以恢复。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚总统签署多项重要法案**",
        "body": "2026年2月19日，肯尼亚总统威廉·鲁托签署了《出生和死亡登记（修订）法案》，旨在下放公民登记权力，确保每个次郡至少设有一个出生和死亡证明办公室，以改善公民获取基本文件的便利性。此外，他还签署了《2024年除虫菊废除法案》和《2023年社工专业人员法案》。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**肯尼亚与俄罗斯-乌克兰冲突相关新进展**",
        "body": "2026年2月19日，肯尼亚议会收到情报报告称，超过1,000名肯尼亚公民被诱骗或秘密招募至俄罗斯军队参与乌克兰战争。对此，俄罗斯驻肯尼亚大使馆于2月19日发表声明，否认非法招募肯尼亚公民参战，但承认外国公民可自愿加入俄罗斯武装部队。同日，肯尼亚公民家属在内罗毕举行抗议活动，要求政府采取行动，将他们的亲人带回国。肯尼亚民主党领导人贾斯汀·穆图里呼吁政府紧急营救在俄罗斯战壕中的肯尼亚人，并批评政府对此事的沉默。情报报告还指出，由于内罗毕机场加强了审查，招募路线已转向乌干达、刚果民主共和国和南非等其他非洲国家，并且涉及“流氓国家官员”与人口贩运集团的勾结。",
        "date": "2026-02-20 13:09:33+00:00"
    },
    {
        "title": "**吉布提非洲同行审查机制报告被讨论**",
        "body": "2026年2月20日，吉布提的非洲同行审查机制（APRM）基础审查报告在2026年2月13日于亚的斯亚贝巴举行的高级别APRM和非洲大陆自由贸易区（AfCFTA）会议上被讨论。",
        "date": "2026-02-20 13:10:48+00:00"
    },
    {
        "title": "**吉布提海关总署长讲话揭示腐败指控**",
        "body": "2026年2月20日有报道称，吉布提海关和间接税总署长古莱德·艾哈迈德·优素福在2026年2月15日的讲话中，证实了关于“盖莱政权贩运和挪用吉布提国家收入”的指控。",
        "date": "2026-02-20 13:10:48+00:00"
    },
    {
        "title": "**吉布提与赛诺菲合作加强非传染性疾病防治**",
        "body": "2026年2月19日，吉布提国家社会保障基金（CNSS）与赛诺菲全球健康部门（GHU）完成了为期三年的合作，旨在加强该国预防、诊断和管理非传染性疾病（NCDs）的能力。该项目已在医院、药房以及数千名吉布提慢性病患者的日常生活中产生了显著影响。",
        "date": "2026-02-20 13:10:48+00:00"
    },
    {
        "title": "**索马里兰总统承诺按时举行选举，不延长任期**",
        "body": "2026年2月19日有报道称，索马里兰总统阿卜迪拉赫曼·伊罗已公开承诺，将于2026年5月按时举行地方议会和众议院选举，且其总统任期不会延长，这标志着该国在解决以往选举拖延问题上的重大转变。",
        "date": "2026-02-20 13:12:01+00:00"
    },
    {
        "title": "**世界粮食计划署警告索马里援助资金可能在4月耗尽**",
        "body": "2026年2月20日，世界粮食计划署（WFP）警告称，由于资金短缺，对索马里的援助可能在4月前耗尽，这将带来毁灭性的人道、安全和经济后果。世界粮食计划署目前正寻求9500万美元的资金，以维持3月至8月的运营。",
        "date": "2026-02-20 13:12:01+00:00"
    },
    {
        "title": "**索马里政府武装民兵被指控在索马里中部地区实施暴行**",
        "body": "2026年2月19日有报道称，索马里政府在2022年为打击“青年党”而武装的部族民兵，现在正在索马里中部地区恐吓当地居民，在检查站勒索钱财，并实施包括杀戮和性暴力在内的暴行。一些当地人表示，他们现在比“青年党”更害怕这些民兵。",
        "date": "2026-02-20 13:12:01+00:00"
    },
    {
        "title": "**埃及向索马里部署军队，以应对以色列承认索马里兰引发的地区紧张局势**",
        "body": "2026年2月19日有报道称，以色列承认索马里兰（2025年12月26日）后，埃及与以色列在索马里的竞争加剧。据报道，埃及已加速向索马里部署约1万名士兵，其中部分在非洲联盟任务框架内，部分根据与摩加迪沙的双边防务协议。2026年2月11日，埃及在开罗举行了军事阅兵，索马里总统哈桑·谢赫·马哈茂德出席，此举被视为向以色列和埃塞俄比亚发出的威慑信息。",
        "date": "2026-02-20 13:12:01+00:00"
    },
    {
        "title": "**索马里摩加迪沙发生针对警方官员的爆炸袭击**",
        "body": "2026年2月20日，索马里首都摩加迪沙发生一起爆炸事件，目标是索马里警方卫生服务部门的一名高级指挥官阿卜迪里扎克·阿夫加杜德。爆炸由安装在官员车辆上的简易爆炸装置引起，但爆炸发生时该官员不在车内，未造成人员伤亡。目前尚无组织声称对此负责。",
        "date": "2026-02-20 13:12:01+00:00"
    },
    {
        "title": "美国驻乌干达大使馆发布安全警报",
        "body": "2026年2月20日，美国驻乌干达大使馆发布安全警报，提醒美国公民注意乌干达，包括坎帕拉地区犯罪（包括暴力犯罪）的增加，并建议保持警惕。",
        "date": "2026-02-20 13:13:20+00:00"
    },
    {
        "title": "乌干达“开放门户”难民政策面临威胁",
        "body": "2026年2月19日，有报道称，乌干达作为全球第二大难民接收国，由于援助资金削减，其著名的“开放门户”难民政策正受到严重威胁。由于资金下降，乌干达政府在2025年停止向来自索马里、厄立特里亚和埃塞俄比亚的人员授予难民身份。",
        "date": "2026-02-20 13:13:20+00:00"
    },
    {
        "title": "乌干达政府拟加强在线内容监管",
        "body": "2026年2月19日，乌干达信息通信技术和国家指导部长克里斯·巴里奥蒙西博士透露，政府计划采购技术来监管社交媒体平台，包括追踪和屏蔽有害在线内容，这是新国家通信监管政策的一部分。",
        "date": "2026-02-20 13:13:20+00:00"
    },
    {
        "title": "爱尔兰宣布向乌干达北部学生提供助学金",
        "body": "2026年2月20日，爱尔兰国际发展与侨民事务部长尼尔·里士满宣布，爱尔兰援助于今年将为乌干达农村地区，特别是卡拉莫贾次区域的1600名学生提供助学金，这是爱尔兰2026年对卡拉莫贾1050万欧元投资的一部分。",
        "date": "2026-02-20 13:13:20+00:00"
    },
    {
        "title": "欧盟承诺增加对乌干达投资",
        "body": "2026年2月19日，欧盟承诺将加大对乌干达基础设施、贸易和就业创造的投资，以纪念双方建立关系50周年。",
        "date": "2026-02-20 13:13:20+00:00"
    },
    {
        "title": "乌干达加强与古巴和俄罗斯的外交关系",
        "body": "2026年2月20日，乌干达外交事务国务部长奥凯洛·亨利·奥里耶姆分别与古巴临时代办胡安·温贝托·马加斯·皮诺和俄罗斯大使弗拉德伦·塞米沃洛斯举行了高级别会晤。与古巴的讨论强调了不结盟运动（NAM）以及对美国封锁的声援。与俄罗斯的会晤宣布了将于2026年7月举行的世界公共峰会-非洲，旨在促进贸易、能源、创新和教育领域的共同发展、战略互信和务实合作。",
        "date": "2026-02-20 13:13:20+00:00"
    },
    {
        "title": "**毛里求斯总理在印度人工智能峰会上宣布设立人工智能经济区**",
        "body": "2026年2月20日，毛里求斯总理纳文·拉姆古兰（Navin Ramgoolam）在新德里举行的“2026年人工智能峰会”上宣布，毛里求斯将设立一个专门的人工智能经济区。他强调人工智能在公共服务、医疗和气候韧性方面的战略作用，并呼吁采纳适当的道德和治理框架。",
        "date": "2026-02-20 13:14:33+00:00"
    },
    {
        "title": "**毛里求斯代理总理保罗·贝朗热对查戈斯群岛协议表示担忧**",
        "body": "2026年2月20日，毛里求斯代理总理保罗·贝朗热表示，英国在查戈斯群岛问题上“没有告诉我们全部真相”，并担心反对者会采取更多“卑鄙手段”。他正在密切关注米斯利·曼达林及其团队在佩罗斯班霍斯环礁科因岛上的行动，并等待英国印度洋领地（BIOT）发出的驱逐令的后续进展。",
        "date": "2026-02-20 13:14:33+00:00"
    },
    {
        "title": "**英国慈善机构警告迪戈加西亚拟议立法可能损害查戈斯群岛人民自决权**",
        "body": "2026年2月20日，一家英国慈善机构“英国海外领土之友”警告称，有关迪戈加西亚岛的拟议立法可能损害查戈斯群岛人民的自决权，削弱环境保护，并对英国更广泛的战略利益构成风险。该慈善机构已致函上议院，敦促议员们否决这项法案，认为其未能充分咨询查戈斯社区，并对毛里求斯关于军事基地未来的保证可能不具约束力表示担忧。",
        "date": "2026-02-20 13:14:33+00:00"
    },
    {
        "title": "**科摩罗考虑在学校禁用手机**",
        "body": "2026年2月20日，科摩罗部长理事会讨论了一项在学校禁用手机的提案。",
        "date": "2026-02-20 13:15:53+00:00"
    },
    {
        "title": "**科摩罗总统呼吁民族团结**",
        "body": "2026年2月20日，科摩罗总统阿扎利·阿苏马尼呼吁全国人民团结一致，承担集体责任。",
        "date": "2026-02-20 13:15:53+00:00"
    },
    {
        "title": "**科摩罗刺杀案判决引发上诉与争议**",
        "body": "2026年2月19日有报道称，在2月17日两名刺杀案被告被判处死刑后，该案已宣布将提出上诉。民事方律师对一名同谋被判无罪以及一些涉案人员刑期过轻表示质疑。",
        "date": "2026-02-20 13:15:53+00:00"
    },
    {
        "title": "**科摩罗寻求摩洛哥在教育和马约特岛问题上的支持**",
        "body": "2026年2月19日，科摩罗驻摩洛哥大使Yahaya Mohamed Iliassa呼吁扩大两国合作，包括让更多科摩罗学生进入摩洛哥大学学习战略性专业。他还寻求摩洛哥在马约特岛回归科摩罗管辖方面的战略支持，以及对2027年印度洋岛屿运动会的协助。",
        "date": "2026-02-20 13:15:53+00:00"
    },
    {
        "title": "**一艘曾悬挂科摩罗旗帜的伊朗船只在丹麦被扣押**",
        "body": "2026年2月19日，一艘名为“Nora”的集装箱船在丹麦被扣押，该船此前曾悬挂科摩罗旗帜。科摩罗当局告知丹麦，该船未在科摩罗注册。该船随后于2月18日改挂伊朗国旗。",
        "date": "2026-02-20 13:15:53+00:00"
    },
    {
        "title": "**科摩罗养老金改革面临国际货币基金组织警告**",
        "body": "2026年2月20日，国际货币基金组织（IMF）警告称，科摩罗亟需进行养老金改革，以避免财政压力不断增加，并确保退休制度的长期可持续性。",
        "date": "2026-02-20 13:15:53+00:00"
    },
    {
        "title": "**奥地利援助坦桑尼亚农业和可再生能源领域**",
        "body": "2026年2月20日有报道称，总部位于奥地利维也纳的REEEP组织已从奥地利政府获得500万欧元（约合150亿坦桑尼亚先令）的援助，用于帮助坦桑尼亚公司提高粮食生产，特别是利用可再生能源进行农业生产。此消息是在2026年2月18日坦桑尼亚驻维也纳大使与REEEP战略与发展总监詹姆斯·史密斯会谈后公布的。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "**坦桑尼亚政府启动棉花产业发展计划**",
        "body": "2026年2月19日，坦桑尼亚政府宣布向遵循良好农业规范的农民提供农业投入，并进行密切监测，以提高该地区特别是希尼安加省的棉花产量和作物发展。基沙普区专员彼得·马辛迪表示，这一战略旨在确保政府投资为农民和国家带来切实成果，并使棉花成为经济支柱。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "**坦桑尼亚呼吁G20改革关注非洲债务、能源和矿产安全**",
        "body": "2026年2月14日，坦桑尼亚总统萨米娅·苏卢胡·哈桑在亚的斯亚贝巴举行的非洲联盟G20会议上发言，支持G20改革，但呼吁制定可衡量的成果，以直接解决非洲的债务可持续性、能源转型、关键矿产增值和粮食安全问题。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "**坦桑尼亚出席第39届非洲联盟峰会**",
        "body": "2026年2月14日，坦桑尼亚出席了在埃塞俄比亚亚的斯亚贝巴举行的第39届非洲联盟峰会。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "**坦桑尼亚计划投资万亿先令铌矿项目，旨在成为全球主要生产国**",
        "body": "2026年2月12日有报道称，坦桑尼亚计划签署13项重大投资协议，其中包括一项价值超过1万亿坦桑尼亚先令（约合人民币29亿元）的铌矿开采和加工项目。该项目预计将使坦桑尼亚继加拿大和巴西之后，成为全球主要的铌生产国之一。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "**坦桑尼亚与莫桑比克承诺加强战略领域双边合作**",
        "body": "2026年2月18日，坦桑尼亚和莫桑比克两国政府承诺进一步加强在卫生及其他战略领域的双边合作，以促进两国公民的发展。两国计划于今年在坦桑尼亚举行联合常设委员会会议，讨论深化合作。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "**坦桑尼亚发布国有企业改革新细节及经济展望**",
        "body": "2026年2月20日有报道称，坦桑尼亚国有企业（SOE）改革的最新报告显示，2025年《财政法案》（于2026年1月生效）规定了更严格的国有企业治理，扩大了税基，并引入了压缩天然气（CNG）设备豁免。表现不佳的国有企业若未能达到2025/26财年的股息目标，将面临合并或解散。国际货币基金组织（IMF）预计坦桑尼亚2025年实际GDP增长率为6.1%，2026年为5.9%。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "**坦桑尼亚推出创业公司分级标签系统以吸引投资**",
        "body": "2026年2月20日，坦桑尼亚信息通信技术委员会（ICTC）推出了一项新的分级标签框架（包括银级、金级和坦桑石级），旨在根据增长阶段对161家本地初创企业进行分类和支持。此举旨在通过连接创新者与国际投资者、监管激励和政府采购机会来加速国家的数字化转型。",
        "date": "2026-02-20 13:00:59+00:00"
    },
    {
        "title": "赞比亚启动儿童网络安全倡议",
        "body": "2026年2月20日，SMART Zambia研究所与赞比亚教育部合作，在卡穆兰加中学启动了一项网络安全意识计划。作为“安全互联网日”活动的一部分（该活动于2026年2月1日至28日进行），此项倡议旨在培养学生安全应对数字风险的实用技能，内容涵盖保护个人资料、识别诈骗以及举报移动欺诈等。",
        "date": "2026-02-20 13:02:10+00:00"
    },
    {
        "title": "赞比亚改革矿业法律框架以实现价值最大化",
        "body": "2026年2月20日有报道称，赞比亚已改革其矿业法律框架，包括2024年的《矿产监管委员会法案》和2025年的《本地内容法规》。这些改革旨在最大化国家矿产资源的价值，其中包括规定在政府供应链中，公司必须满足本地持股要求（初始为25%，五年内增至40%）才能获得优先权。这标志着赞比亚矿产资源领域的重要政策变化。",
        "date": "2026-02-20 13:02:10+00:00"
    },
    {
        "title": "美国代表团调查中国在赞比亚矿业事故，凸显中美竞争",
        "body": "2026年2月20日有报道指出，一个由美国众议院对华竞争委员会专家组成的代表团于2026年1月下旬访问了赞比亚首都卢萨卡，调查2025年2月一家中国所有的Sino-Metals Leach Zambia矿山尾矿坝溃坝造成的环境和社会影响。此次访问旨在推动美国公司在赞比亚的铜钴等关键矿产领域与中国竞争，并寻求优惠待遇，这表明在赞比亚矿产资源领域，中美之间的地缘政治竞争日益加剧，并可能对中国的利益产生负面影响。",
        "date": "2026-02-20 13:02:10+00:00"
    },
    {
        "title": "**中国矿业公司刚果（金）分公司因污染事件被罚款**",
        "body": "2026年2月19日，中国企业刚果东方矿业（Congo Dongfang Mining, CDM）因在卢本巴希发生的一起污染事件被罚款663万美元，并被勒令支付600万美元的损害赔偿金。",
        "date": "2026-02-20 13:05:41+00:00"
    },
    {
        "title": "**刚果（金）低碳精炼铜首次通过洛比托大西洋铁路运输并销售**",
        "body": "2026年2月19日，托克（Trafigura）完成了卡莫阿铜业（Kamoa Copper）生产的首批低碳铜阳极向奥鲁比斯集团（Aurubis Group）的销售，并计划通过洛比托大西洋铁路（Lobito Atlantic Railway）进行运输。这标志着通过洛比托走廊出口矿产的实际运营迈出了重要一步。",
        "date": "2026-02-20 13:05:41+00:00"
    },
    {
        "title": "**刚果（金）与美国安全合作框架细节浮现**",
        "body": "2026年2月20日有报道称，刚果民主共和国与美国于2025年12月4日签署的一份秘密谅解备忘录（MoU）正在为两国之间的安全框架奠定基础，这可能包括美国支持FARDC的训练、提供军事装备和情报共享，并最终可能达成正式的防务协议。",
        "date": "2026-02-20 13:05:41+00:00"
    },
    {
        "title": "**法国证实向刚果（金）军队提供军事训练，卢旺达提出批评**",
        "body": "2026年2月20日，法国证实自2021年以来一直向刚果民主共和国武装部队（FARDC）提供专业训练，特别是森林作战和排雷方面的训练。此举引发了外交摩擦，卢旺达批评这是对冲突“不平衡”的看法，并认为这是西方伙伴与金沙萨加强结盟的信号。",
        "date": "2026-02-20 13:05:41+00:00"
    },
    {
        "title": "**布隆迪就任非洲联盟轮值主席国，面临刚果（金）冲突挑战**",
        "body": "2026年2月14日，布隆迪接任非洲联盟轮值主席国一年。鉴于布隆迪直接卷入刚果民主共和国的冲突，并且因难民涌入而关闭了与刚果（金）的边境，这一时机被认为是微妙的。",
        "date": "2026-02-20 13:05:41+00:00"
    },
    {
        "title": "**欧盟呼吁刚果（金）东部冲突寻求政治解决方案**",
        "body": "2026年2月20日，欧盟再次呼吁紧急解决刚果民主共和国东部的冲突，并警告称该地区日益恶化的人道主义局势正威胁生命和区域稳定。欧盟危机管理专员哈贾·拉赫比卜（Hadja Lahbib）在访问基加利（此前已访问金沙萨和布琼布拉）期间发表讲话，强调持久和平是结束冲突造成苦难的唯一可持续途径。",
        "date": "2026-02-20 13:05:41+00:00"
    },
    {
        "title": "**马拉维太阳能发展引发铅废料环境问题**",
        "body": "2026年2月20日有报道称，马拉维的太阳能产业蓬勃发展，但随之而来的是有毒铅废料的环境遗留问题。",
        "date": "2026-02-20 13:06:53+00:00"
    },
    {
        "title": "**冈比亚议会代表团访问马拉维，加强议会合作**",
        "body": "2026年2月19日，冈比亚国民议会议长法巴卡里·塔邦·贾塔率领代表团访问马拉维议会，旨在互动交流并学习马拉维议会的工作方式。此次访问强调了非洲议会间外交和合作的重要性。",
        "date": "2026-02-20 13:06:53+00:00"
    },
    {
        "title": "**马拉维选举监督机构呼吁进行全面选举改革**",
        "body": "2026年2月19日，选举监督机构Chisankho Watch呼吁在2025年大选后进行全面的选举改革，以解决选举过程中存在的不足，包括女性在高级政治职位中代表性不足以及选举制度中反复出现的弱点。",
        "date": "2026-02-20 13:06:53+00:00"
    },
    {
        "title": "**马拉维面临严峻人道主义危机，洪水、霍乱和脊髓灰质炎疫情并存**",
        "body": "2026年2月20日，世界粮食计划署（WFP）报告称，马拉维正面临日益增长的人道主义需求，这主要由极端天气（特别是恩科塔科塔地区严重的洪水，影响了超过36,000户家庭）和卫生紧急情况（霍乱和脊髓灰质炎疫情同时爆发）共同造成。世界粮食计划署紧急呼吁提供2610万美元的资金，以满足未来六个月的需求。",
        "date": "2026-02-20 13:06:53+00:00"
    },
    {
        "title": "**埃塞俄比亚国际金融公司与银行合作支持中小企业**",
        "body": "2026年2月18日，国际金融公司（IFC）宣布与埃塞俄比亚达申银行（Dashen Bank S.C.）建立一项1000万美元的风险分担伙伴关系，旨在为埃塞俄比亚的中小型企业（SME）提供高达2000万美元的贷款，特别是针对农业综合企业和女性主导的企业。",
        "date": "2026-02-20 13:08:13+00:00"
    },
    {
        "title": "**土耳其成为埃塞俄比亚第二大外国投资者**",
        "body": "2026年2月20日的报道指出，土耳其在2025年对埃塞俄比亚的投资额接近25亿美元，使其成为继中国之后埃塞俄比亚的第二大外国投资者。",
        "date": "2026-02-20 13:08:13+00:00"
    },
    {
        "title": "**埃塞俄比亚阿姆哈拉地区发生无人机袭击，造成平民伤亡**",
        "body": "2026年2月20日，埃塞俄比亚阿姆哈拉地区东戈贾姆发生无人机袭击，造成包括儿童在内的16人死亡，10人受伤。",
        "date": "2026-02-20 13:08:13+00:00"
    },
    {
        "title": "**南非发布最新犯罪数据：日均谋杀案仍达63起**",
        "body": "2025年10月至12月南非第三季犯罪统计将于周五公布，代理警察部长Firoz Cachalia及警方高层将披露数据。此前南非日均谋杀案达63起，引发社会强烈不满与政治压力。分析人士关注节日期间加强的治安行动是否有效遏制暴力犯罪，同时担忧持续高发的谋杀、持械抢劫及性别暴力问题。反对党批评政府治安全不力，数据或将揭示犯罪趋势是否缓解或恶化。",
        "date": "2026-02-20 12:50:39+00:00"
    },
    {
        "title": "**格雷斯·穆加贝因儿子查通加在南非被捕而怒斥**",
        "body": "前第一夫人格雷斯·穆加贝对其儿子查通加在南非因涉嫌谋杀园丁未遂被逮捕并被起诉表示强烈不满。该案件引发了对穆加贝家族在国外法律纠纷的关注。与此同时，报道还提及了关于海德公园枪击案的最新进展。",
        "date": "2026-02-20 12:52:15+00:00"
    },
    {
        "title": "**尼日尔利亚赞法拉州发生土匪袭击，致30余人死亡**",
        "body": "据媒体报道，武装土匪周四晚袭击了尼日尔利亚赞法拉州安卡地方政府辖区Dutsin Dan Ajiya村，造成至少30人死亡。袭击者骑摩托车封锁村庄出入口后，向手无寸铁的居民开火并焚烧房屋，导致多人受伤、被绑架或失踪。尽管赞法拉州政府近年来一直试图遏制匪患，但在2026年预算中仍拨款10亿奈拉用于修建墓地。此外，该地区近期频繁发生类似袭击，当地居民曾因安全角势恶化及被迫放弃耕种而举行大规模抗议。",
        "date": "2026-02-20 12:42:46+00:00"
    },
    {
        "title": "**苏丹快速支持部队在埃尔法希尔的大规模屠杀具备种族灭绝特征，联合国称**",
        "body": "联合国调查团在2026年2月20日的报告中指出，苏丹准军事组织快速支持部队（RSF）在埃尔法希尔实施的大规模屠杀呈现出种族灭绝的典型特征，死亡人数已达数千人。报告指控RSF在行动中实施强奸、酷刑和敲诈勒索等严重暴行，呼吁国际社会对此进行紧急干预和追责。",
        "date": "2026-02-20 12:45:08+00:00"
    },
    {
        "title": "**南非政府转变政策，积极接纳私营投资**",
        "body": "南非执政党非洲人国民大会（ANC）在长期对私营部门持怀疑态度后，近期开始推动私有化改革。此前，该党自1994年执政以来，尤其在基础设施领域限制私营参与，但因能源部门管理不善导致频繁停电、工业停滞，迫使政策转向。政府已取消私营可再生能源发电上限，并允许企业参与修复电力设施。此外，改革扩展至货运等领域，专家称企业对政府决策的影响力达到空前水平。这一系列措施推动南非获得20年来首次信用评级上调。",
        "date": "2026-02-20 12:17:57+00:00"
    },
    {
        "title": "**尼日尔利亚法院裁定警方非法通缉活动人士 赔偿3000万奈拉**",
        "body": "2026年1月26日，尼日尔利亚拉各斯伊科伊联邦高等法院裁定，拉各斯州警察指挥官莫索德·吉莫（Moshood Jimoh）2025年10月对反对派人士奥莫耶莱·索沃雷（Omoyele Sowore）发布的“通缉令”属非法行为，侵犯其基本权利，判处尼日尔利亚警察部队向索沃雷赔偿3000万奈拉。法官穆萨·卡卡基（Musa Kaakaki）在判决中明确批评警方滥用职权，并强调公共官员滥用职权将面临法律后果。索沃雷称此举是“对警察暴行的有力回击”，并指出警方未按法院要求提交答辩文档，导致败诉。该案源于索沃雷长期批评政府及警方滥权，其支持者曾指控通缉令具有政治动机。",
        "date": "2026-02-20 11:26:55+00:00"
    },
    {
        "title": "**苏丹内战儿童兵借TikTok走红引争议 平台监管滞后被批**",
        "body": "2026年2月20日，调查机构Bellingcat披露，苏丹内战中被称作“狮崽”的儿童兵通过TikTok发布军事化内容获数百万播放量，成为冲突双方宣传工具。视频显示这些未成年士兵持枪、参与庆祝战斗胜利甚至出现在尸体旁，违反国际法及平台政策。尽管Bellingcat举报12个相关账号，TikTok仅删除7个，剩余账号仍存超百个违规视频。专家警告此类内容将美化战争并助长儿童招募，而社交媒体监管明显滞后，联合国呼吁加强内容审核以保护战区儿童权益。",
        "date": "2026-02-20 11:28:22+00:00"
    },
    {
        "title": "**埃塞俄比亚外交部表彰非盟及意大利-非洲峰会贡献者**",
        "body": "埃塞俄比亚外交部在亚的斯亚贝巴举行仪式，表彰在成功主办第39届非盟峰会和第二届意大利-非洲峰会中发挥内核作用的机构和个人。外交部长Gedion Timothewos赞扬了各方的协调努力，称埃塞俄比亚通过维护和平、提供热情好客及高效服务提升了国家形象，并特别感谢了志愿者的奉献。国务部长Berhanu Tsegaye强调，此次活动展示了埃塞俄比亚的发展轨迹，各方最终被授予荣誉证书以表彰其贡献。",
        "date": "2026-02-20 11:06:14+00:00"
    },
    {
        "title": "**南非网络犯罪法审查致马查尔审判中止**",
        "body": "2025年某日，南苏丹暂停的第一副总统里克·马查尔及其七名同案被告的审判因南非《网络犯罪法》管辖权争议被暂停。马查尔辩护团队以南非专家对涉案数字取证报告（关联外交包裹的“文档9-E”）缺乏司法管辖权为由，援引南非《2020年网络犯罪法》第47条及第52条，强调跨境执法需符合国际协作规范。主审法官詹姆斯·阿拉拉·邓宣布休庭至2025年2月25日，以审查法律适用性，并兼顾法庭成员医疗需求。马查尔因涉嫌参与2025年3月袭击纳斯尔军营事件，被控谋杀、恐怖主义、叛国等罪名，涉事方被指造成257名政府军士兵死亡及约5800万美元军备损失，其本人目前处于软禁状态，其余被告关押于朱巴NSS拘留中心。",
        "date": "2026-02-20 10:10:29+00:00"
    },
    {
        "title": "**冈比亚“贾迈时代”受害者呼吁超越赔偿的真实正义**",
        "body": "2020年后，冈比亚前独裁者叶海亚·贾迈统治期间的受害者们在接受了真相、和解与赔偿委员会（TRRC）发起的金钱补偿后，普遍表示仅有金钱不足以弥补伤痛，真正的正义在于让贾迈及其同谋受到追究。受伤的青年尤苏帕·姆拜因枪击导致终身坐轮椅，他已退回政府发放的19,000达尔西补偿，要求的是医疗救治；其兄弟萨拉·西拉因1994年被误判处死，虽获60万达尔西赔偿，却仍盼见凶手受审。冈比亚政府已设立特别检察官办公室并筹建由国内外法官组成的混合特别法庭，计划在ECOWAS支持下审理贾迈及其内核帮凶的罪行；与此同时，瑞士、德国和美国等国也对贾迈前政权成员作出监禁裁决。尽管已有部分罪犯被起诉，贾迈仍在赤道几内亚流亡，受害者们担忧正义迟迟未到，呼吁国际与国内机制加速行动，让受害者的伤痛得到真正的司法回应。",
        "date": "2026-02-20 10:07:52+00:00"
    },
    {
        "title": "**卢旺达外长称布隆迪不应参与非盟调解刚果东部冲突**",
        "body": "卢旺达外长奥利维埃·恩杜洪格里赫在2月19日的记者会上表示，尽管布隆迪总统自2月14日起担任非盟主席，但该国军队在东部刚果与政府军并肩作战，并对南基伍省的班雅穆伦格社区实施封锁，加剧了人道危机。因此，布隆迪“很难”参与由多哥总统福雷·格纳辛格主持、非盟授权的调解工作。恩杜洪格里赫呼吁调解小组在不受冲突当事方布隆迪干预的情况下，继续推动华盛顿协议的落实。布隆迪约有2万名军人驻扎刚果东部，曾被指炮击卡马尼奥拉镇并在乌维拉市周边发动进攻。卢旺达指责布隆迪与包括前种族灭绝凶手在内的FDLR同盟，危害地区安全。",
        "date": "2026-02-20 09:55:00+00:00"
    },
    {
        "title": "**突尼斯议员因社交媒体嘲讽总统被判八个月监禁**",
        "body": "突尼斯法院近日判处议员艾哈迈德·赛义达尼（Ahmed Saidani）八个月监禁，因其在社交媒体上讽刺总统凯斯·赛义德（Kais Saied）应对近期致命洪水的方式，称其为“卫生与排水最高指挥官”。赛义达尼被控违反电信法“通过通讯网络侮辱他人”，该罪名最高可处两年监禁。人权组织批评赛义德自2021年解散议会并启动“反腐败”运动以来，持续打压异见人士。曾支持赛义德集权的赛义达尼近期转为公开批评其“独裁倾向”，指责其逃避责任。另一议员比勒尔·梅奇（Bilel Mechri）质疑逮捕合法性，称此举侵犯议会监督权。突尼斯上月遭遇70年来最强降雨，造成至少5人死亡。赛义德否认独裁指控，坚称行动旨在“净化国家”。",
        "date": "2026-02-20 08:08:29+00:00"
    },
    {
        "title": "**非洲多国热点：达尔富尔种族灭绝指控、穆加贝之子被捕、肯尼亚人被招募赴俄、坦桑尼亚公务员邮箱禁令、IMF警告莫桑比克融资困难**",
        "body": "联合国调查团认定，苏丹快速支持部队在围攻并占领埃尔-法舍尔期间实施了系统性屠杀，构成种族灭绝；英国外交大臣呼吁安理会介入并执行武器禁运。南非警方在约翰内斯堡逮捕了已故津巴布韦总统罗伯特·穆加贝最小的儿子贝拉明·穆加贝，指控其企图谋杀。肯尼亚情报部门披露，超过千名肯尼亚人被人贩子诱骗加入俄罗斯军队，现已有数十人在乌克兰前线或失踪。坦桑尼亚政府禁止公务员使用私人邮箱处理公务，要求统一使用国家安全邮件系统并强化纪律监管。国际货币基金组织警告，莫桑比克因债务脆弱面临日益严峻的融资环境，虽有通胀低、外汇储备充足等正面因素，但仍需财政紧缩以恢复债务可持续性。",
        "date": "2026-02-20 06:52:59+00:00"
    },
    {
        "title": "**IFJ呼吁塞拉利昂政府进一步加强媒体自由**",
        "body": "国际记者联盟（IFJ）支持塞拉利昂记者协会（SLAJ）呼吁政府采取后续措施，完善媒体自由。IFJ强调需重点审查《网络安全与犯罪法案》第44条第2款，该条款被指侵害言论自由和媒体权利。联盟还呼吁在1991年宪法中增设独立章节（第12章），将媒体视为公共利益，保障编辑独立、信息获取权，并对国家干预设定宪法限制。IFJ秘书长安东尼·贝兰热表示，近期在《反恐法》修正案方面取得进展，但政府必须尽快审查《网络安全与犯罪法案》，并在宪法审议中采纳第12章，以确保公民信息权利和媒体自由得到宪法保障。",
        "date": "2026-02-20 05:19:22+00:00"
    },
    {
        "title": "**南非力争2030实现循环经济：将废物转化为财富**",
        "body": "南非废物管理协会（IWMSA）在2026年庆祝成立50周年之际，主席帕特里夏·施罗德回顾了国家向2030循环经济目标迈进的进程。虽然《国家环境管理废物法》（2008）和2026年《国家废物管理战略草案》已将废物转移至循环利用，设定未来五年内将40%废物从填埋场转移的目标，但实际落实仍面临巨大挑战。大量生活垃圾未被正规收集或处理，部分被非法倾倒或露天焚烧，且主要城市的填埋场空间已趋紧，成本上升。自2021年5月实施的生产者延伸责任（EPR）法规促使生产企业承担产品全生命周期废物管理，生产者责任组织（PRO）正与市政合作建设废物分流设施。然而，居民层面的垃圾分类仍是关键瓶颈，缺乏广泛的源头分离将导致基础设施和监管措施难以发挥效用。IWMSA通过培训、研讨会和会议，致力于提升能力、推广最佳实践，推动“垃圾不止于垃圾桶”的理念，助力南非实现废物资源化的宏伟蓝图。",
        "date": "2026-02-20 03:48:55+00:00"
    },
    {
        "title": "**南非口蹄疫疫情蔓延被定为国家灾难，政府应对迟缓遭批**",
        "body": "南非正面临严重的口蹄疫疫情，该病毒已蔓延至全国九个省份中的八个，促使拉马福萨总统宣布此事为国家灾难。疫情重创了畜牧业，导致牲畜被扑杀，乳业产量骤降，农民担忧出口限制将使其失去生计。尽管农业部长已宣布启动大规模疫苗接种计划及十年根除战略，但农民指责政府反应迟缓，且疫苗交付多次延期。由于南非目前丧失了国内大规模生产疫苗的能力，首批一百万剂疫苗虽即将从阿根廷运抵，但仍难以满足全国需求，业界对疫情控制前景表示焦虑。",
        "date": "2026-02-20 03:43:40+00:00"
    },
    {
        "title": "**全球首例：狮子DNA成功定罪偷猎者**",
        "body": "2024年，津巴布韦首次通过狮子DNA数据库成功起诉两名偷猎者。案发时，调查人员在案发地村庄发现3袋狮肉、16只狮爪和4颗牙齿，并通过DNA比对锁定受害狮子身份——该狮此前佩戴的无线电项圈信号中断后，其血液样本DNA与现场物证完全匹配。两名被告认罪后被判24个月监禁。此案突破了津巴布韦法律中“持有野生动物制品不直接违法”的漏洞，标志着DNA技术成为打击盗猎的关键证据。英国慈善机构“维多利亚瀑布野生动物信托”耗时8年创建的狮群DNA数据库为此案提供内核支持。专家指出，这一技术突破将推动全球野生动物犯罪的科学取证，尤其针对近年因传统医学和工艺品需求激增导致的盗猎猖獗问题。",
        "date": "2026-02-20 01:45:16+00:00"
    },
    {
        "title": "索马里在联合国安理会谴责以色列承认索马里兰，并呼吁阻止巴勒斯坦人流离失所",
        "body": "2026年2月19日，索马里驻联合国大使阿布卡尔·达希尔·奥斯曼在联合国安理会会议上发表讲话，强烈谴责以色列承认索马里兰的举动，称其直接侵犯了索马里的主权、统一和领土完整。奥斯曼大使还警告国际社会，必须阻止任何试图强行改变巴勒斯坦领土地理结构的行动，并驳斥了有关将巴勒斯坦人转移到包括索马里兰在内的索马里领土的报道，称此类行为违反国际法，无异于种族清洗。他强调，任何强行驱逐巴勒斯坦人的建议都是严重非法的，并可能将非洲之角卷入中东冲突的紧张局势。",
        "date": "2026-02-20 01:13:40+00:00"
    },
    {
        "title": "乌干达与卢旺达举行第七次近距离指挥官安全会议",
        "body": "2026年2月18日至20日，乌干达人民国防军（UPDF）代表团访问卢旺达，参加第七次UPDF第二步兵师与卢旺达国防军（RDF）第五步兵师之间的近距离指挥官安全会议，以加强边境安全和区域合作。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达与刚果民主共和国加强边境合作",
        "body": "2026年2月20日，一个委员会已成立，旨在加强乌干达与刚果民主共和国（DRC）在共同边境的合作。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达总统穆塞韦尼批准三项关键法律",
        "body": "2026年2月20日，乌干达总统约韦里·穆塞韦尼批准了三项新法律：《2025年建筑控制修正案》、《2025年抵押再融资机构法》和《2025年估价法》，旨在加强建筑和住房行业监管。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达反对派领导人Bobi Wine呼吁国际社会制裁穆塞韦尼政府",
        "body": "2026年2月19日，乌干达反对派领导人罗伯特·基亚古兰伊·森塔穆（Bobi Wine）在日内瓦人权与民主峰会上发表讲话，呼吁国际社会对乌干达总统穆塞韦尼、其子穆胡齐·凯内鲁加巴将军以及其他高级政府官员实施有针对性的制裁，理由是其涉嫌侵犯人权。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达议员呼吁大幅提高精炼黄金出口税",
        "body": "2026年2月19日，乌干达议会议员呼吁政府大幅提高精炼黄金出口税，认为目前每公斤200美元的税费与黄金的市场价值相比过低。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达财政部提高2026/27财年预算框架文件",
        "body": "2026年2月19日，乌干达财政部将2026/27财年预算框架文件提高至78.2万亿先令，比此前增加了近9万亿先令，这表明政府在推行其“十倍经济增长战略”方面有更宏大的支出计划，引发了经济学家的讨论。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达油气收入或远低于预期，中海油项目面临挑战",
        "body": "2026年2月19日，能源经济与金融分析研究所（IEEFA）发布报告警告称，由于成本上升和全球需求下降，乌干达的石油收入可能仅为此前预期的一半。涉及中国海洋石油总公司（CNOOC）的东非原油管道（EACOP）项目成本已增加55%，石油生产已推迟至2026年末或2027年。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达穆斯林因儿子改信基督教而将其杀害",
        "body": "2026年2月19日报道，乌干达伊甘加区一名穆斯林于2026年1月28日将33岁的儿子刺死，原因是其儿子改信了基督教。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达首都谋杀案和街头帮派活动加剧民众恐慌",
        "body": "2026年2月19日报道，过去两周内，大坎帕拉地区发生了四起残酷谋杀案，加剧了民众的恐慌。2026年2月18日至19日期间，联合安全行动加强了对犯罪和毒品相关犯罪的打击，逮捕了140多名嫌疑人。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达总统将启用新的基奥加湖渡轮",
        "body": "2026年2月20日，乌干达总统约韦里·穆塞韦尼计划启用两艘新的基奥加湖渡轮（MV Bukungu-Kagwara-Kaberamaido），旨在改善运输并促进乌干达东部的经济活动。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达军方领导人称将在恩德培树立内塔尼亚胡雕像",
        "body": "2026年2月19日，乌干达军事首长穆胡齐·凯内鲁加巴宣布，乌干达将在恩德培机场树立约尼·内塔尼亚胡的雕像，以加强与以色列的密切关系。约尼·内塔尼亚胡是以色列总理本雅明·内塔尼亚胡的兄弟，在1976年恩德培人质救援行动中丧生。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达将推出下一代电子采购系统以遏制腐败",
        "body": "2026年2月18日，乌干达宣布将推出升级版电子政府采购系统（e-GP第二版），旨在消除人工漏洞，缩短采购时间，并加强公共支出的透明度，以打击腐败。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "塞舌尔审计长办公室启动数据分析现代化项目",
        "body": "2026年2月19日，塞舌尔审计长办公室（OAG）宣布，在非洲开发银行的支持下，启动一项现代化倡议，旨在将先进的数据分析技术整合到审计业务中，以提高审计效率。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "塞舌尔任命投资委员会副首席执行官",
        "body": "2026年2月19日，塞舌尔总统办公室宣布任命朱塔·亚历克西斯女士为塞舌尔投资委员会（SIB）副首席执行官，该任命已于2026年2月16日生效。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "塞舌尔与中国深化合作",
        "body": "2026年2月19日，中国驻塞舌尔大使林楠拜会塞舌尔国民议会议长阿扎雷尔·埃内斯塔。双方讨论了加强两国长期友好关系、未来国民议会基础设施建设合作、能力建设以及成立第八届国民议会塞中友好小组的可能性。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "塞舌尔总统提议提升对日本的访问级别",
        "body": "2026年2月19日，塞舌尔总统帕特里克·赫尔米尼提议将原定于2026年6月3日至4日在东京举行的岛屿国家海洋峰会之行提升为对日本的正式访问，以签署多项谅解备忘录，深化在海事安全、卫生、文化交流和国际合作等优先领域的合作。此次访问正值两国建交50周年之际。日本还资助了塞舌尔在毅力岛新建的海洋警察总部。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "**美国前总统特朗普再次敦促英国不要移交查戈斯群岛主权**",
        "body": "2026年2月19日，美国前总统唐纳德·特朗普再次公开敦促英国首相基尔·斯塔默（Keir Starmer）不要将查戈斯群岛主权移交给毛里求斯，称此举是“一个大错误”，并强调了迪戈加西亚（Diego Garcia）联合军事基地在应对伊朗潜在袭击方面的战略重要性。",
        "date": "2026-02-20 01:17:36+00:00"
    },
    {
        "title": "**毛里求斯参加印度人工智能影响力峰会**",
        "body": "2026年2月19日，毛里求斯信息、通信和创新部长阿维纳什·拉姆图尔（Avinash Ramtohul）在“印度人工智能影响力峰会”上就安全可信的人工智能发表演讲。毛里求斯旨在加强其在数字化转型中的地位，并探索新的战略合作。",
        "date": "2026-02-20 01:17:36+00:00"
    },
    {
        "title": "**毛里求斯欢迎新任瑞士大使递交国书**",
        "body": "2026年2月18日，新任瑞士驻毛里求斯大使斯特凡诺·托斯卡诺（Stefano Toscano）向毛里求斯总统达拉姆·戈库尔（Dharam Gokhool）递交了国书，标志着其外交使命的开始。双方讨论了在卫生、旅游、外国直接投资以及潜在学术合作等领域的合作。",
        "date": "2026-02-20 01:17:36+00:00"
    },
    {
        "title": "**科摩罗反对派领导人批评当前政权**",
        "body": "2026年2月19日，科摩罗替代党主席赛义德·艾哈迈德·赛义德·阿卜迪拉呼吁区域团结，并借鉴马达加斯加模式，以使科摩罗摆脱他所描述的“可怕的独裁统治”。 他强调，科摩罗外交的当务之急是根据1975年联合国决议，收回马约特岛。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**国际货币基金组织发布科摩罗经济评估报告**",
        "body": "2026年2月19日，国际货币基金组织（IMF）发布了一份关于科摩罗经济的报告，指出尽管面临能源短缺和主要出口商品价格下跌的逆风，2025年科摩罗经济复苏势头强劲，但财政滑坡和全球不确定性带来的脆弱性仍构成重大下行风险。 报告还提到，为应对机场工人大规模解雇造成的社会压力而进行的意外转移支付导致2025年6月出现财政滑坡，并因持续的转移支付、税收机构的领导真空以及私营部门对新税收措施的抵制而进一步扩大。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗莫罗尼市加强斋月期间流动商贩管理**",
        "body": "2026年2月19日，科摩罗首都莫罗尼市当局宣布加强对流动商业活动的管理措施，以确保斋月期间的商业秩序和居民安全。 市政官员和国家警察代表在2月18日的一次会议上介绍了即将生效的新规定。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗与美国举行军事交流活动**",
        "body": "2026年1月23日至24日，美国海军特遣队与科摩罗武装部队在Itsoundzou训练中心举行了军事交流活动，相关报道于2026年2月17日发布。 此次交流旨在提高两国在海上安全目标方面的互操作性，包括打击麻醉品、打击人口贩运、打击非法移民以及科摩罗参与印度洋多边安全工作。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗启动5400万美元的自然气候行动计划**",
        "body": "2026年2月19日，科摩罗启动了一项新的5400万美元的倡议，旨在扩大基于自然的适应气候变化行动。 该计划获得了全球环境基金（GEF）1000万美元的赠款以及包括世界银行和法国开发署在内的合作伙伴提供的4400万美元共同融资。 这项为期五年的项目由科摩罗环境与森林总局（DGEF）与联合国环境规划署（UNEP）合作执行，目标是通过恢复、保护和可持续管理6200公顷的红树林、海滩和上游流域，以保护14万沿海居民。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗与摩洛哥签署外交和公务护照免签协议**",
        "body": "2026年2月19日，科摩罗与摩洛哥在亚的斯亚贝巴签署了一项外交和公务护照持有者互免签证的协议。 该协议在非洲联盟执行理事会第48届常会期间签署，允许持有有效外交或公务护照的人员在对方国家免签入境、停留、过境和出境，单次停留最长90天。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**坦桑尼亚议会与塞尔维亚加强外交联系**",
        "body": "2026年2月19日有报道称，坦桑尼亚联合共和国议会议长穆萨·阿赞·宗古于2026年2月10日和12日分别会见了塞尔维亚议会议长安娜·布尔纳比奇和塞尔维亚共和国总统亚历山大·武契奇，讨论了加强两国关系，特别是在贸易、投资和议会合作方面的努力。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚公布2026年国际妇女节路线图，推广本地蜡染布**",
        "body": "2026年2月19日有报道指出，坦桑尼亚已正式宣布2026年国际妇女节将以本地蜡染布作为官方服装，旨在振兴当地纺织经济，并支持小规模女性企业家。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚打击内陆集装箱堆场逃税行为**",
        "body": "2026年2月19日，坦桑尼亚税务局（TRA）向涉嫌利用内陆集装箱堆场（ICD）逃税的业主发出严厉警告，并表示将采取果断行动堵塞漏洞，保护政府收入。TRA还计划推行策略，使ICD能够24小时运营以提高效率和收入。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚总理指示反腐机构调查未完工项目承包商**",
        "body": "2026年2月19日，坦桑尼亚总理姆维古卢·恩切姆巴指示反腐机构对那些已获得全额付款但项目未完工的承包商进行彻底调查。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚将恢复活体动物贸易以遏制猴子入侵**",
        "body": "2026年2月19日，坦桑尼亚自然资源和旅游部长阿沙图·基贾吉博士宣布，政府将恢复活体动物贸易，以解决罗姆博区居民反映的动物入侵问题，并创收。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚禁止公务员使用个人邮箱进行公务通讯**",
        "body": "2026年2月19日，坦桑尼亚禁止公务员使用个人电子邮件发送官方公务通讯，强调必须使用官方政府电子邮件系统。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚桑给巴尔启动1200万美元遗产修复计划**",
        "body": "2026年2月19日，坦桑尼亚桑给巴尔当局与私人公司Infinity Developments合作，启动了一项价值1200万美元的遗产修复计划，旨在加强文化保护并提升旅游吸引力。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚发现重大黄金储量增长**",
        "body": "2026年2月20日有报道称，Perseus坦桑尼亚Nyanzaga金矿的储量飙升73%，达到400万盎司，这标志着东非采矿投资的一个重要时刻，也显示了之前未充分勘探的地质区域的巨大潜力。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "赞比亚议会调整会议日程以完成审议",
        "body": "2026年2月20日，赞比亚国民议会将暂停第2024号议事规则第26、27、55和87条，以便议会从上午9点开始开会，直至审议工作结束，并取消副总统的提问时间。此外，财政和国家规划部长将就经济表现和国际货币基金组织（IMF）延长信贷安排计划的最新情况发表声明。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚公民社会组织呼吁追回非法资金",
        "body": "2026年2月19日，公民社会组织（CSO）债务联盟主席丹尼尔·姆瓦姆巴·穆塔莱呼吁赞比亚政府立即采取行动，追回因非法资金流动而损失的数十亿克瓦查。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚副总统会晤印度亿万富翁",
        "body": "2026年2月19日，非洲最年轻的亿万富翁、印度富豪Prateek Suri对赞比亚副总统穆塔莱·纳卢曼戈进行了礼节性拜访，此次会晤旨在加强个人联系，并表达对赞比亚治理、稳定和以民为本的领导力的赞赏。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚矿工工会参与全球防尘大会",
        "body": "2026年2月19日，赞比亚矿工工会（MUZ）参加了在澳大利亚昆士兰举行的2026年全球防尘大会，旨在提升赞比亚在职业健康与安全方面的关注。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "美国支持的赞比亚Kazozu铜钴项目取得进展",
        "body": "2026年2月19日有报道称，美国得克萨斯州公司Metalex及其赞比亚合作伙伴Terra Metals在卢萨卡美国大使馆的支持下，正通过合资企业Lunda Resources开发Kazozu铜钴项目，并获得了美国贸易和发展署（USTDA）的资助。该项目旨在向美国供应铜和钴精矿，预计年产约3万吨铜精矿和钴沉淀物，并计划将产量提升至10万吨。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚朱比利金属公司铜项目取得稳固成果",
        "body": "2026年2月19日，AIM上市公司朱比利金属公司（Jubilee Metals）公布了截至2025年12月31日止半年度赞比亚核心铜业务的稳固业绩。Roan业务已达到每月3万吨的预定进料速度，Molefe矿的运营也在持续扩张。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚政府批准加强能源安全和监管改革的政策措施",
        "body": "2026年2月18日，赞比亚内阁会议批准了一系列旨在加强能源安全、促进国际合作和改革监管框架的政策和立法措施。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚与阿联酋贸易额显著增长并探讨深化经济伙伴关系",
        "body": "2026年2月19日，阿联酋和赞比亚两国高级官员在卢萨卡举行会谈，旨在深化双边经济合作。2025年两国非石油贸易额达到34亿美元，比2024年增长64.5%。双方还在推进《全面经济伙伴关系协定》（CEPA）的谈判，以扩大市场准入并促进投资。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚与莫桑比克将于2月21日启动一站式边境口岸",
        "body": "2026年2月19日有报道称，赞比亚和莫桑比克将于2026年2月21日正式启动Chanida-Cassacatiza一站式边境口岸及跨境互联互通项目，旨在促进两国贸易并加快货物运输。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "刚果（金）采矿业迎来新趋势：石油和天然气贸易商大举进入",
        "body": "2026年2月19日，石油和天然气贸易商（如Mercuria、Vitol和Gunvor）正积极进入非洲采矿市场，尤其是在刚果民主共和国。 Mercuria在刚果（金）的采矿业中表现活跃，包括与Gécamines成立合资企业并对钶钽铁矿感兴趣。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）伊图里省面临严重人道主义危机",
        "body": "2026年2月19日，联合国人道主义事务协调厅（OCHA）报告称，刚果民主共和国伊图里省正经历严重人道主义危机，布莱及其周边地区有近78,500人流离失所，粮食、卫生和保护需求激增。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）南基伍省桑格地区霍乱病例大幅下降",
        "body": "2026年2月19日，无国界医生组织（MSF）报告称，经过八周的紧急干预，刚果民主共和国南基伍省桑格地区的霍乱病例已下降90%。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）与邻国推出一站式边境口岸以促进贸易",
        "body": "2026年2月19日，刚果民主共和国、赞比亚、莫桑比克、津巴布韦和博茨瓦纳五国将联合建立一站式边境口岸，并获得DP World的支持，以大幅减少过境时间和成本，加速非洲内部贸易。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）选举委员会移交选民档案以启动国民身份证项目",
        "body": "2026年2月19日，刚果民主共和国全国独立选举委员会（CENI）正式向国家人口识别办公室（ONIP）移交了2022年登记的选民档案，这是建立全国人口登记和发行国民身份证的重要一步。",
        "date": "2026-02-20 01:07:19+00:00"
    }
]