[
    {
        "title": "**南非政府转变政策，积极接纳私营投资**",
        "body": "南非执政党非洲人国民大会（ANC）在长期对私营部门持怀疑态度后，近期开始推动私有化改革。此前，该党自1994年执政以来，尤其在基础设施领域限制私营参与，但因能源部门管理不善导致频繁停电、工业停滞，迫使政策转向。政府已取消私营可再生能源发电上限，并允许企业参与修复电力设施。此外，改革扩展至货运等领域，专家称企业对政府决策的影响力达到空前水平。这一系列措施推动南非获得20年来首次信用评级上调。",
        "date": "2026-02-20 12:17:57+00:00"
    },
    {
        "title": "**尼日尔利亚法院裁定警方非法通缉活动人士 赔偿3000万奈拉**",
        "body": "2026年1月26日，尼日尔利亚拉各斯伊科伊联邦高等法院裁定，拉各斯州警察指挥官莫索德·吉莫（Moshood Jimoh）2025年10月对反对派人士奥莫耶莱·索沃雷（Omoyele Sowore）发布的“通缉令”属非法行为，侵犯其基本权利，判处尼日尔利亚警察部队向索沃雷赔偿3000万奈拉。法官穆萨·卡卡基（Musa Kaakaki）在判决中明确批评警方滥用职权，并强调公共官员滥用职权将面临法律后果。索沃雷称此举是“对警察暴行的有力回击”，并指出警方未按法院要求提交答辩文档，导致败诉。该案源于索沃雷长期批评政府及警方滥权，其支持者曾指控通缉令具有政治动机。",
        "date": "2026-02-20 11:26:55+00:00"
    },
    {
        "title": "**苏丹内战儿童兵借TikTok走红引争议 平台监管滞后被批**",
        "body": "2026年2月20日，调查机构Bellingcat披露，苏丹内战中被称作“狮崽”的儿童兵通过TikTok发布军事化内容获数百万播放量，成为冲突双方宣传工具。视频显示这些未成年士兵持枪、参与庆祝战斗胜利甚至出现在尸体旁，违反国际法及平台政策。尽管Bellingcat举报12个相关账号，TikTok仅删除7个，剩余账号仍存超百个违规视频。专家警告此类内容将美化战争并助长儿童招募，而社交媒体监管明显滞后，联合国呼吁加强内容审核以保护战区儿童权益。",
        "date": "2026-02-20 11:28:22+00:00"
    },
    {
        "title": "**埃塞俄比亚外交部表彰非盟及意大利-非洲峰会贡献者**",
        "body": "埃塞俄比亚外交部在亚的斯亚贝巴举行仪式，表彰在成功主办第39届非盟峰会和第二届意大利-非洲峰会中发挥内核作用的机构和个人。外交部长Gedion Timothewos赞扬了各方的协调努力，称埃塞俄比亚通过维护和平、提供热情好客及高效服务提升了国家形象，并特别感谢了志愿者的奉献。国务部长Berhanu Tsegaye强调，此次活动展示了埃塞俄比亚的发展轨迹，各方最终被授予荣誉证书以表彰其贡献。",
        "date": "2026-02-20 11:06:14+00:00"
    },
    {
        "title": "**南非网络犯罪法审查致马查尔审判中止**",
        "body": "2025年某日，南苏丹暂停的第一副总统里克·马查尔及其七名同案被告的审判因南非《网络犯罪法》管辖权争议被暂停。马查尔辩护团队以南非专家对涉案数字取证报告（关联外交包裹的“文档9-E”）缺乏司法管辖权为由，援引南非《2020年网络犯罪法》第47条及第52条，强调跨境执法需符合国际协作规范。主审法官詹姆斯·阿拉拉·邓宣布休庭至2025年2月25日，以审查法律适用性，并兼顾法庭成员医疗需求。马查尔因涉嫌参与2025年3月袭击纳斯尔军营事件，被控谋杀、恐怖主义、叛国等罪名，涉事方被指造成257名政府军士兵死亡及约5800万美元军备损失，其本人目前处于软禁状态，其余被告关押于朱巴NSS拘留中心。",
        "date": "2026-02-20 10:10:29+00:00"
    },
    {
        "title": "**冈比亚“贾迈时代”受害者呼吁超越赔偿的真实正义**",
        "body": "2020年后，冈比亚前独裁者叶海亚·贾迈统治期间的受害者们在接受了真相、和解与赔偿委员会（TRRC）发起的金钱补偿后，普遍表示仅有金钱不足以弥补伤痛，真正的正义在于让贾迈及其同谋受到追究。受伤的青年尤苏帕·姆拜因枪击导致终身坐轮椅，他已退回政府发放的19,000达尔西补偿，要求的是医疗救治；其兄弟萨拉·西拉因1994年被误判处死，虽获60万达尔西赔偿，却仍盼见凶手受审。冈比亚政府已设立特别检察官办公室并筹建由国内外法官组成的混合特别法庭，计划在ECOWAS支持下审理贾迈及其内核帮凶的罪行；与此同时，瑞士、德国和美国等国也对贾迈前政权成员作出监禁裁决。尽管已有部分罪犯被起诉，贾迈仍在赤道几内亚流亡，受害者们担忧正义迟迟未到，呼吁国际与国内机制加速行动，让受害者的伤痛得到真正的司法回应。",
        "date": "2026-02-20 10:07:52+00:00"
    },
    {
        "title": "**卢旺达外长称布隆迪不应参与非盟调解刚果东部冲突**",
        "body": "卢旺达外长奥利维埃·恩杜洪格里赫在2月19日的记者会上表示，尽管布隆迪总统自2月14日起担任非盟主席，但该国军队在东部刚果与政府军并肩作战，并对南基伍省的班雅穆伦格社区实施封锁，加剧了人道危机。因此，布隆迪“很难”参与由多哥总统福雷·格纳辛格主持、非盟授权的调解工作。恩杜洪格里赫呼吁调解小组在不受冲突当事方布隆迪干预的情况下，继续推动华盛顿协议的落实。布隆迪约有2万名军人驻扎刚果东部，曾被指炮击卡马尼奥拉镇并在乌维拉市周边发动进攻。卢旺达指责布隆迪与包括前种族灭绝凶手在内的FDLR同盟，危害地区安全。",
        "date": "2026-02-20 09:55:00+00:00"
    },
    {
        "title": "**突尼斯议员因社交媒体嘲讽总统被判八个月监禁**",
        "body": "突尼斯法院近日判处议员艾哈迈德·赛义达尼（Ahmed Saidani）八个月监禁，因其在社交媒体上讽刺总统凯斯·赛义德（Kais Saied）应对近期致命洪水的方式，称其为“卫生与排水最高指挥官”。赛义达尼被控违反电信法“通过通讯网络侮辱他人”，该罪名最高可处两年监禁。人权组织批评赛义德自2021年解散议会并启动“反腐败”运动以来，持续打压异见人士。曾支持赛义德集权的赛义达尼近期转为公开批评其“独裁倾向”，指责其逃避责任。另一议员比勒尔·梅奇（Bilel Mechri）质疑逮捕合法性，称此举侵犯议会监督权。突尼斯上月遭遇70年来最强降雨，造成至少5人死亡。赛义德否认独裁指控，坚称行动旨在“净化国家”。",
        "date": "2026-02-20 08:08:29+00:00"
    },
    {
        "title": "**非洲多国热点：达尔富尔种族灭绝指控、穆加贝之子被捕、肯尼亚人被招募赴俄、坦桑尼亚公务员邮箱禁令、IMF警告莫桑比克融资困难**",
        "body": "联合国调查团认定，苏丹快速支持部队在围攻并占领埃尔-法舍尔期间实施了系统性屠杀，构成种族灭绝；英国外交大臣呼吁安理会介入并执行武器禁运。南非警方在约翰内斯堡逮捕了已故津巴布韦总统罗伯特·穆加贝最小的儿子贝拉明·穆加贝，指控其企图谋杀。肯尼亚情报部门披露，超过千名肯尼亚人被人贩子诱骗加入俄罗斯军队，现已有数十人在乌克兰前线或失踪。坦桑尼亚政府禁止公务员使用私人邮箱处理公务，要求统一使用国家安全邮件系统并强化纪律监管。国际货币基金组织警告，莫桑比克因债务脆弱面临日益严峻的融资环境，虽有通胀低、外汇储备充足等正面因素，但仍需财政紧缩以恢复债务可持续性。",
        "date": "2026-02-20 06:52:59+00:00"
    },
    {
        "title": "**IFJ呼吁塞拉利昂政府进一步加强媒体自由**",
        "body": "国际记者联盟（IFJ）支持塞拉利昂记者协会（SLAJ）呼吁政府采取后续措施，完善媒体自由。IFJ强调需重点审查《网络安全与犯罪法案》第44条第2款，该条款被指侵害言论自由和媒体权利。联盟还呼吁在1991年宪法中增设独立章节（第12章），将媒体视为公共利益，保障编辑独立、信息获取权，并对国家干预设定宪法限制。IFJ秘书长安东尼·贝兰热表示，近期在《反恐法》修正案方面取得进展，但政府必须尽快审查《网络安全与犯罪法案》，并在宪法审议中采纳第12章，以确保公民信息权利和媒体自由得到宪法保障。",
        "date": "2026-02-20 05:19:22+00:00"
    },
    {
        "title": "**南非力争2030实现循环经济：将废物转化为财富**",
        "body": "南非废物管理协会（IWMSA）在2026年庆祝成立50周年之际，主席帕特里夏·施罗德回顾了国家向2030循环经济目标迈进的进程。虽然《国家环境管理废物法》（2008）和2026年《国家废物管理战略草案》已将废物转移至循环利用，设定未来五年内将40%废物从填埋场转移的目标，但实际落实仍面临巨大挑战。大量生活垃圾未被正规收集或处理，部分被非法倾倒或露天焚烧，且主要城市的填埋场空间已趋紧，成本上升。自2021年5月实施的生产者延伸责任（EPR）法规促使生产企业承担产品全生命周期废物管理，生产者责任组织（PRO）正与市政合作建设废物分流设施。然而，居民层面的垃圾分类仍是关键瓶颈，缺乏广泛的源头分离将导致基础设施和监管措施难以发挥效用。IWMSA通过培训、研讨会和会议，致力于提升能力、推广最佳实践，推动“垃圾不止于垃圾桶”的理念，助力南非实现废物资源化的宏伟蓝图。",
        "date": "2026-02-20 03:48:55+00:00"
    },
    {
        "title": "**南非口蹄疫疫情蔓延被定为国家灾难，政府应对迟缓遭批**",
        "body": "南非正面临严重的口蹄疫疫情，该病毒已蔓延至全国九个省份中的八个，促使拉马福萨总统宣布此事为国家灾难。疫情重创了畜牧业，导致牲畜被扑杀，乳业产量骤降，农民担忧出口限制将使其失去生计。尽管农业部长已宣布启动大规模疫苗接种计划及十年根除战略，但农民指责政府反应迟缓，且疫苗交付多次延期。由于南非目前丧失了国内大规模生产疫苗的能力，首批一百万剂疫苗虽即将从阿根廷运抵，但仍难以满足全国需求，业界对疫情控制前景表示焦虑。",
        "date": "2026-02-20 03:43:40+00:00"
    },
    {
        "title": "**全球首例：狮子DNA成功定罪偷猎者**",
        "body": "2024年，津巴布韦首次通过狮子DNA数据库成功起诉两名偷猎者。案发时，调查人员在案发地村庄发现3袋狮肉、16只狮爪和4颗牙齿，并通过DNA比对锁定受害狮子身份——该狮此前佩戴的无线电项圈信号中断后，其血液样本DNA与现场物证完全匹配。两名被告认罪后被判24个月监禁。此案突破了津巴布韦法律中“持有野生动物制品不直接违法”的漏洞，标志着DNA技术成为打击盗猎的关键证据。英国慈善机构“维多利亚瀑布野生动物信托”耗时8年创建的狮群DNA数据库为此案提供内核支持。专家指出，这一技术突破将推动全球野生动物犯罪的科学取证，尤其针对近年因传统医学和工艺品需求激增导致的盗猎猖獗问题。",
        "date": "2026-02-20 01:45:16+00:00"
    },
    {
        "title": "索马里在联合国安理会谴责以色列承认索马里兰，并呼吁阻止巴勒斯坦人流离失所",
        "body": "2026年2月19日，索马里驻联合国大使阿布卡尔·达希尔·奥斯曼在联合国安理会会议上发表讲话，强烈谴责以色列承认索马里兰的举动，称其直接侵犯了索马里的主权、统一和领土完整。奥斯曼大使还警告国际社会，必须阻止任何试图强行改变巴勒斯坦领土地理结构的行动，并驳斥了有关将巴勒斯坦人转移到包括索马里兰在内的索马里领土的报道，称此类行为违反国际法，无异于种族清洗。他强调，任何强行驱逐巴勒斯坦人的建议都是严重非法的，并可能将非洲之角卷入中东冲突的紧张局势。",
        "date": "2026-02-20 01:13:40+00:00"
    },
    {
        "title": "乌干达与卢旺达举行第七次近距离指挥官安全会议",
        "body": "2026年2月18日至20日，乌干达人民国防军（UPDF）代表团访问卢旺达，参加第七次UPDF第二步兵师与卢旺达国防军（RDF）第五步兵师之间的近距离指挥官安全会议，以加强边境安全和区域合作。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达与刚果民主共和国加强边境合作",
        "body": "2026年2月20日，一个委员会已成立，旨在加强乌干达与刚果民主共和国（DRC）在共同边境的合作。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达总统穆塞韦尼批准三项关键法律",
        "body": "2026年2月20日，乌干达总统约韦里·穆塞韦尼批准了三项新法律：《2025年建筑控制修正案》、《2025年抵押再融资机构法》和《2025年估价法》，旨在加强建筑和住房行业监管。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达反对派领导人Bobi Wine呼吁国际社会制裁穆塞韦尼政府",
        "body": "2026年2月19日，乌干达反对派领导人罗伯特·基亚古兰伊·森塔穆（Bobi Wine）在日内瓦人权与民主峰会上发表讲话，呼吁国际社会对乌干达总统穆塞韦尼、其子穆胡齐·凯内鲁加巴将军以及其他高级政府官员实施有针对性的制裁，理由是其涉嫌侵犯人权。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达议员呼吁大幅提高精炼黄金出口税",
        "body": "2026年2月19日，乌干达议会议员呼吁政府大幅提高精炼黄金出口税，认为目前每公斤200美元的税费与黄金的市场价值相比过低。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达财政部提高2026/27财年预算框架文件",
        "body": "2026年2月19日，乌干达财政部将2026/27财年预算框架文件提高至78.2万亿先令，比此前增加了近9万亿先令，这表明政府在推行其“十倍经济增长战略”方面有更宏大的支出计划，引发了经济学家的讨论。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达油气收入或远低于预期，中海油项目面临挑战",
        "body": "2026年2月19日，能源经济与金融分析研究所（IEEFA）发布报告警告称，由于成本上升和全球需求下降，乌干达的石油收入可能仅为此前预期的一半。涉及中国海洋石油总公司（CNOOC）的东非原油管道（EACOP）项目成本已增加55%，石油生产已推迟至2026年末或2027年。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达穆斯林因儿子改信基督教而将其杀害",
        "body": "2026年2月19日报道，乌干达伊甘加区一名穆斯林于2026年1月28日将33岁的儿子刺死，原因是其儿子改信了基督教。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达首都谋杀案和街头帮派活动加剧民众恐慌",
        "body": "2026年2月19日报道，过去两周内，大坎帕拉地区发生了四起残酷谋杀案，加剧了民众的恐慌。2026年2月18日至19日期间，联合安全行动加强了对犯罪和毒品相关犯罪的打击，逮捕了140多名嫌疑人。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达总统将启用新的基奥加湖渡轮",
        "body": "2026年2月20日，乌干达总统约韦里·穆塞韦尼计划启用两艘新的基奥加湖渡轮（MV Bukungu-Kagwara-Kaberamaido），旨在改善运输并促进乌干达东部的经济活动。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达军方领导人称将在恩德培树立内塔尼亚胡雕像",
        "body": "2026年2月19日，乌干达军事首长穆胡齐·凯内鲁加巴宣布，乌干达将在恩德培机场树立约尼·内塔尼亚胡的雕像，以加强与以色列的密切关系。约尼·内塔尼亚胡是以色列总理本雅明·内塔尼亚胡的兄弟，在1976年恩德培人质救援行动中丧生。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "乌干达将推出下一代电子采购系统以遏制腐败",
        "body": "2026年2月18日，乌干达宣布将推出升级版电子政府采购系统（e-GP第二版），旨在消除人工漏洞，缩短采购时间，并加强公共支出的透明度，以打击腐败。",
        "date": "2026-02-20 01:15:00+00:00"
    },
    {
        "title": "塞舌尔审计长办公室启动数据分析现代化项目",
        "body": "2026年2月19日，塞舌尔审计长办公室（OAG）宣布，在非洲开发银行的支持下，启动一项现代化倡议，旨在将先进的数据分析技术整合到审计业务中，以提高审计效率。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "塞舌尔任命投资委员会副首席执行官",
        "body": "2026年2月19日，塞舌尔总统办公室宣布任命朱塔·亚历克西斯女士为塞舌尔投资委员会（SIB）副首席执行官，该任命已于2026年2月16日生效。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "塞舌尔与中国深化合作",
        "body": "2026年2月19日，中国驻塞舌尔大使林楠拜会塞舌尔国民议会议长阿扎雷尔·埃内斯塔。双方讨论了加强两国长期友好关系、未来国民议会基础设施建设合作、能力建设以及成立第八届国民议会塞中友好小组的可能性。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "塞舌尔总统提议提升对日本的访问级别",
        "body": "2026年2月19日，塞舌尔总统帕特里克·赫尔米尼提议将原定于2026年6月3日至4日在东京举行的岛屿国家海洋峰会之行提升为对日本的正式访问，以签署多项谅解备忘录，深化在海事安全、卫生、文化交流和国际合作等优先领域的合作。此次访问正值两国建交50周年之际。日本还资助了塞舌尔在毅力岛新建的海洋警察总部。",
        "date": "2026-02-20 01:16:21+00:00"
    },
    {
        "title": "**美国前总统特朗普再次敦促英国不要移交查戈斯群岛主权**",
        "body": "2026年2月19日，美国前总统唐纳德·特朗普再次公开敦促英国首相基尔·斯塔默（Keir Starmer）不要将查戈斯群岛主权移交给毛里求斯，称此举是“一个大错误”，并强调了迪戈加西亚（Diego Garcia）联合军事基地在应对伊朗潜在袭击方面的战略重要性。",
        "date": "2026-02-20 01:17:36+00:00"
    },
    {
        "title": "**毛里求斯参加印度人工智能影响力峰会**",
        "body": "2026年2月19日，毛里求斯信息、通信和创新部长阿维纳什·拉姆图尔（Avinash Ramtohul）在“印度人工智能影响力峰会”上就安全可信的人工智能发表演讲。毛里求斯旨在加强其在数字化转型中的地位，并探索新的战略合作。",
        "date": "2026-02-20 01:17:36+00:00"
    },
    {
        "title": "**毛里求斯欢迎新任瑞士大使递交国书**",
        "body": "2026年2月18日，新任瑞士驻毛里求斯大使斯特凡诺·托斯卡诺（Stefano Toscano）向毛里求斯总统达拉姆·戈库尔（Dharam Gokhool）递交了国书，标志着其外交使命的开始。双方讨论了在卫生、旅游、外国直接投资以及潜在学术合作等领域的合作。",
        "date": "2026-02-20 01:17:36+00:00"
    },
    {
        "title": "**科摩罗反对派领导人批评当前政权**",
        "body": "2026年2月19日，科摩罗替代党主席赛义德·艾哈迈德·赛义德·阿卜迪拉呼吁区域团结，并借鉴马达加斯加模式，以使科摩罗摆脱他所描述的“可怕的独裁统治”。 他强调，科摩罗外交的当务之急是根据1975年联合国决议，收回马约特岛。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**国际货币基金组织发布科摩罗经济评估报告**",
        "body": "2026年2月19日，国际货币基金组织（IMF）发布了一份关于科摩罗经济的报告，指出尽管面临能源短缺和主要出口商品价格下跌的逆风，2025年科摩罗经济复苏势头强劲，但财政滑坡和全球不确定性带来的脆弱性仍构成重大下行风险。 报告还提到，为应对机场工人大规模解雇造成的社会压力而进行的意外转移支付导致2025年6月出现财政滑坡，并因持续的转移支付、税收机构的领导真空以及私营部门对新税收措施的抵制而进一步扩大。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗莫罗尼市加强斋月期间流动商贩管理**",
        "body": "2026年2月19日，科摩罗首都莫罗尼市当局宣布加强对流动商业活动的管理措施，以确保斋月期间的商业秩序和居民安全。 市政官员和国家警察代表在2月18日的一次会议上介绍了即将生效的新规定。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗与美国举行军事交流活动**",
        "body": "2026年1月23日至24日，美国海军特遣队与科摩罗武装部队在Itsoundzou训练中心举行了军事交流活动，相关报道于2026年2月17日发布。 此次交流旨在提高两国在海上安全目标方面的互操作性，包括打击麻醉品、打击人口贩运、打击非法移民以及科摩罗参与印度洋多边安全工作。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗启动5400万美元的自然气候行动计划**",
        "body": "2026年2月19日，科摩罗启动了一项新的5400万美元的倡议，旨在扩大基于自然的适应气候变化行动。 该计划获得了全球环境基金（GEF）1000万美元的赠款以及包括世界银行和法国开发署在内的合作伙伴提供的4400万美元共同融资。 这项为期五年的项目由科摩罗环境与森林总局（DGEF）与联合国环境规划署（UNEP）合作执行，目标是通过恢复、保护和可持续管理6200公顷的红树林、海滩和上游流域，以保护14万沿海居民。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**科摩罗与摩洛哥签署外交和公务护照免签协议**",
        "body": "2026年2月19日，科摩罗与摩洛哥在亚的斯亚贝巴签署了一项外交和公务护照持有者互免签证的协议。 该协议在非洲联盟执行理事会第48届常会期间签署，允许持有有效外交或公务护照的人员在对方国家免签入境、停留、过境和出境，单次停留最长90天。",
        "date": "2026-02-20 01:18:53+00:00"
    },
    {
        "title": "**坦桑尼亚议会与塞尔维亚加强外交联系**",
        "body": "2026年2月19日有报道称，坦桑尼亚联合共和国议会议长穆萨·阿赞·宗古于2026年2月10日和12日分别会见了塞尔维亚议会议长安娜·布尔纳比奇和塞尔维亚共和国总统亚历山大·武契奇，讨论了加强两国关系，特别是在贸易、投资和议会合作方面的努力。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚公布2026年国际妇女节路线图，推广本地蜡染布**",
        "body": "2026年2月19日有报道指出，坦桑尼亚已正式宣布2026年国际妇女节将以本地蜡染布作为官方服装，旨在振兴当地纺织经济，并支持小规模女性企业家。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚打击内陆集装箱堆场逃税行为**",
        "body": "2026年2月19日，坦桑尼亚税务局（TRA）向涉嫌利用内陆集装箱堆场（ICD）逃税的业主发出严厉警告，并表示将采取果断行动堵塞漏洞，保护政府收入。TRA还计划推行策略，使ICD能够24小时运营以提高效率和收入。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚总理指示反腐机构调查未完工项目承包商**",
        "body": "2026年2月19日，坦桑尼亚总理姆维古卢·恩切姆巴指示反腐机构对那些已获得全额付款但项目未完工的承包商进行彻底调查。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚将恢复活体动物贸易以遏制猴子入侵**",
        "body": "2026年2月19日，坦桑尼亚自然资源和旅游部长阿沙图·基贾吉博士宣布，政府将恢复活体动物贸易，以解决罗姆博区居民反映的动物入侵问题，并创收。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚禁止公务员使用个人邮箱进行公务通讯**",
        "body": "2026年2月19日，坦桑尼亚禁止公务员使用个人电子邮件发送官方公务通讯，强调必须使用官方政府电子邮件系统。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚桑给巴尔启动1200万美元遗产修复计划**",
        "body": "2026年2月19日，坦桑尼亚桑给巴尔当局与私人公司Infinity Developments合作，启动了一项价值1200万美元的遗产修复计划，旨在加强文化保护并提升旅游吸引力。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "**坦桑尼亚发现重大黄金储量增长**",
        "body": "2026年2月20日有报道称，Perseus坦桑尼亚Nyanzaga金矿的储量飙升73%，达到400万盎司，这标志着东非采矿投资的一个重要时刻，也显示了之前未充分勘探的地质区域的巨大潜力。",
        "date": "2026-02-20 01:04:05+00:00"
    },
    {
        "title": "赞比亚议会调整会议日程以完成审议",
        "body": "2026年2月20日，赞比亚国民议会将暂停第2024号议事规则第26、27、55和87条，以便议会从上午9点开始开会，直至审议工作结束，并取消副总统的提问时间。此外，财政和国家规划部长将就经济表现和国际货币基金组织（IMF）延长信贷安排计划的最新情况发表声明。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚公民社会组织呼吁追回非法资金",
        "body": "2026年2月19日，公民社会组织（CSO）债务联盟主席丹尼尔·姆瓦姆巴·穆塔莱呼吁赞比亚政府立即采取行动，追回因非法资金流动而损失的数十亿克瓦查。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚副总统会晤印度亿万富翁",
        "body": "2026年2月19日，非洲最年轻的亿万富翁、印度富豪Prateek Suri对赞比亚副总统穆塔莱·纳卢曼戈进行了礼节性拜访，此次会晤旨在加强个人联系，并表达对赞比亚治理、稳定和以民为本的领导力的赞赏。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚矿工工会参与全球防尘大会",
        "body": "2026年2月19日，赞比亚矿工工会（MUZ）参加了在澳大利亚昆士兰举行的2026年全球防尘大会，旨在提升赞比亚在职业健康与安全方面的关注。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "美国支持的赞比亚Kazozu铜钴项目取得进展",
        "body": "2026年2月19日有报道称，美国得克萨斯州公司Metalex及其赞比亚合作伙伴Terra Metals在卢萨卡美国大使馆的支持下，正通过合资企业Lunda Resources开发Kazozu铜钴项目，并获得了美国贸易和发展署（USTDA）的资助。该项目旨在向美国供应铜和钴精矿，预计年产约3万吨铜精矿和钴沉淀物，并计划将产量提升至10万吨。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚朱比利金属公司铜项目取得稳固成果",
        "body": "2026年2月19日，AIM上市公司朱比利金属公司（Jubilee Metals）公布了截至2025年12月31日止半年度赞比亚核心铜业务的稳固业绩。Roan业务已达到每月3万吨的预定进料速度，Molefe矿的运营也在持续扩张。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚政府批准加强能源安全和监管改革的政策措施",
        "body": "2026年2月18日，赞比亚内阁会议批准了一系列旨在加强能源安全、促进国际合作和改革监管框架的政策和立法措施。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚与阿联酋贸易额显著增长并探讨深化经济伙伴关系",
        "body": "2026年2月19日，阿联酋和赞比亚两国高级官员在卢萨卡举行会谈，旨在深化双边经济合作。2025年两国非石油贸易额达到34亿美元，比2024年增长64.5%。双方还在推进《全面经济伙伴关系协定》（CEPA）的谈判，以扩大市场准入并促进投资。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "赞比亚与莫桑比克将于2月21日启动一站式边境口岸",
        "body": "2026年2月19日有报道称，赞比亚和莫桑比克将于2026年2月21日正式启动Chanida-Cassacatiza一站式边境口岸及跨境互联互通项目，旨在促进两国贸易并加快货物运输。",
        "date": "2026-02-20 01:06:04+00:00"
    },
    {
        "title": "刚果（金）采矿业迎来新趋势：石油和天然气贸易商大举进入",
        "body": "2026年2月19日，石油和天然气贸易商（如Mercuria、Vitol和Gunvor）正积极进入非洲采矿市场，尤其是在刚果民主共和国。 Mercuria在刚果（金）的采矿业中表现活跃，包括与Gécamines成立合资企业并对钶钽铁矿感兴趣。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）伊图里省面临严重人道主义危机",
        "body": "2026年2月19日，联合国人道主义事务协调厅（OCHA）报告称，刚果民主共和国伊图里省正经历严重人道主义危机，布莱及其周边地区有近78,500人流离失所，粮食、卫生和保护需求激增。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）南基伍省桑格地区霍乱病例大幅下降",
        "body": "2026年2月19日，无国界医生组织（MSF）报告称，经过八周的紧急干预，刚果民主共和国南基伍省桑格地区的霍乱病例已下降90%。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）与邻国推出一站式边境口岸以促进贸易",
        "body": "2026年2月19日，刚果民主共和国、赞比亚、莫桑比克、津巴布韦和博茨瓦纳五国将联合建立一站式边境口岸，并获得DP World的支持，以大幅减少过境时间和成本，加速非洲内部贸易。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）选举委员会移交选民档案以启动国民身份证项目",
        "body": "2026年2月19日，刚果民主共和国全国独立选举委员会（CENI）正式向国家人口识别办公室（ONIP）移交了2022年登记的选民档案，这是建立全国人口登记和发行国民身份证的重要一步。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "刚果（金）签署新框架协议加强手工采金业治理",
        "body": "2026年2月19日，刚果民主共和国签署了一项关于实施国家AXIS计划（Asset-eXchange-Impact-Sovereign）和Goldconnect倡议的机构框架协议，旨在规范手工采金业。 该协议旨在构建手工黄金供应链、确保透明度和可追溯性，并促进融资机制。",
        "date": "2026-02-20 01:07:19+00:00"
    },
    {
        "title": "**马拉维政府调整借贷政策，拒绝国库券投标**",
        "body": "2026年2月19日有报道称，马拉维政府在2026年1月和2月连续数周拒绝了国库券投标。此举旨在抑制国内借贷，优先财政整顿和债务可持续性，表明马拉维政府在公共财政管理方面采取了重大政策调整。",
        "date": "2026-02-20 01:08:39+00:00"
    },
    {
        "title": "**埃塞俄比亚中小企业面临42亿美元信贷缺口**",
        "body": "2026年2月19日发布的一项最新研究发现，埃塞俄比亚的中小型企业（SME）面临42亿美元的融资缺口，这突显了该国日益严重的信贷可及性危机。",
        "date": "2026-02-20 01:09:55+00:00"
    },
    {
        "title": "**埃塞俄比亚民用社会组织面临更多限制**",
        "body": "2026年2月19日有报告指出，在2026年6月全国大选之前，埃塞俄比亚政府持续加强对民用社会组织的限制。",
        "date": "2026-02-20 01:09:55+00:00"
    },
    {
        "title": "**埃塞俄比亚扩大国内航空网络**",
        "body": "2026年2月19日，埃塞俄比亚航空公司宣布计划在2026年4月中旬之前开通三个新的国内机场，并启动前往内盖莱博雷纳、戈雷梅图和德布雷马科斯的客运服务，将其国内航线网络扩展至26个目的地。",
        "date": "2026-02-20 01:09:55+00:00"
    },
    {
        "title": "**埃塞俄比亚实施燃油汽车进口禁令**",
        "body": "2026年2月19日有报道称，埃塞俄比亚已禁止进口燃油汽车。",
        "date": "2026-02-20 01:09:55+00:00"
    },
    {
        "title": "**意大利总理访问埃塞俄比亚，深化非洲“马泰计划”**",
        "body": "2026年2月19日有报道指出，意大利总理乔治亚·梅洛尼于“上周”访问埃塞俄比亚，旨在加强意大利在非洲的外交和商业关系。梅洛尼出席了在亚的斯亚贝巴举行的意大利-非洲峰会，并向非洲联盟发表讲话，表示意大利旨在与非洲建立基于信任和相互尊重的全新合作模式。此次访问被视为意大利“马泰计划”在非洲取得明确进展，确定了优先合作国家和领域。",
        "date": "2026-02-20 01:09:55+00:00"
    },
    {
        "title": "**肯尼亚伊西奥洛郡教师因校长被杀害举行抗议**",
        "body": "2026年2月19日，肯尼亚伊西奥洛（Isiolo）郡的教师举行抗议活动，此前该郡的莱佩鲁阿中学（Leperua Secondary School）副校长加托布·曼金吉（Gatobu Maingi）被土匪杀害。这一事件加剧了肯尼亚北部地区对安全问题的担忧。",
        "date": "2026-02-20 01:11:11+00:00"
    },
    {
        "title": "**肯尼亚反对派取消原定于2月20日的警察总部抗议**",
        "body": "2026年2月19日，肯尼亚联合反对派联盟宣布取消原定于2月20日在警察总部举行的示威活动，理由是围绕1月25日发生在尼耶里郡奥塔亚（Othaya）的教堂袭击事件的调查取得了进展，并且与安全机构的接触有所恢复。反对派领导人表示，他们将不再前往警察总监道格拉斯·坎贾（Douglas Kanja）的办公室。",
        "date": "2026-02-20 01:11:11+00:00"
    },
    {
        "title": "**吉布提国民议会主席会见联合国儿童基金会新代表**",
        "body": "2026年2月19日，吉布提国民议会主席会见了联合国儿童基金会驻吉布提的新任代表。",
        "date": "2026-02-20 01:12:23+00:00"
    },
    {
        "title": "**吉布提劳工部长出席摩洛哥全球会议**",
        "body": "2026年2月19日，吉布提劳工部长出席了在摩洛哥马拉喀什举行的第六届世界消除童工大会。",
        "date": "2026-02-20 01:12:23+00:00"
    },
    {
        "title": "**吉布提主办第四届“大绿墙”研讨会**",
        "body": "2026年2月19日，吉布提艾拉格兰德酒店主办了第四届“大绿墙”周研讨会，这是一个旨在非洲大陆打击荒漠化和促进可持续发展的区域性活动。",
        "date": "2026-02-20 01:12:23+00:00"
    },
    {
        "title": "**吉布提国民议会重申对古巴的坚定支持**",
        "body": "2026年2月18日，吉布提国民议会议长迪莱塔·穆罕默德·迪莱塔向古巴同行埃斯特班·拉索·埃尔南德斯及该加勒比岛国高级官员转达了吉布提坚定不移的支持和声援。",
        "date": "2026-02-20 01:12:23+00:00"
    },
    {
        "title": "**沙特阿拉伯在吉布提启动斋月援助项目**",
        "body": "2026年2月19日，沙特阿拉伯伊斯兰事务、宣教和指导部通过其驻吉布提大使馆的宗教专员办事处，启动了为期一年的“两圣地忠仆”计划，旨在吉布提分发椰枣和提供开斋饭。",
        "date": "2026-02-20 01:12:23+00:00"
    },
    {
        "title": "**吉布提与埃塞俄比亚加强石油储存合作**",
        "body": "2026年2月19日，埃塞俄比亚正在探讨将其部分燃油储存业务转移到吉布提的达默尔乔格液体散货港，以应对国内需求增长和现有设施满负荷运转的情况。埃塞俄比亚交通和物流部长阿莱穆·西姆访问了该港口，并与吉布提港口和自由区管理局主席阿布巴克尔·奥马尔·哈迪以及吉布提交通和基础设施部长哈桑·穆罕默德举行会谈，讨论了燃料物流和港口互联互通方面的合作事宜。",
        "date": "2026-02-20 01:12:23+00:00"
    },
    {
        "title": "**记者在喀麦隆被拘留 调查特朗普政府非洲遣返行动**",
        "body": "据路透社报道，数名记者和一名律师在喀麦隆首都雅温得试图采访刚被美国遣返的非洲移民时，被便衣警察带走并短暂拘留，期间部分记者遭到警察殴打，装备被扣押尚未归还。受拘留的记者包括美国《美联社》自由记者Randy Joe Sa’ah，他形容这段经历“极度紧张”。此次事件发生时，记者们正拍摄安置被遣返者的设施。此前，自今年1月起，已有17名获得美国“撤回遣返”保护的非洲移民抵达喀麦隆，其中包括来自加纳、刚果民主共和国、摩洛哥、安哥拉、津巴布韦、埃塞俄比亚、塞内加尔、肯尼亚和塞拉利昂等国的人员。特朗普政府曾向多国提出接受遣返者的请求，以通过“第三国”遣返来遏制非法移民，但喀麦隆是否参与该计划尚未公开。美国国务院未立即回应相关询问。",
        "date": "2026-02-19 19:31:23+00:00"
    },
    {
        "title": "**前煤炭公司高管因国际贿赂与洗钱案被定罪**",
        "body": "美国宾夕法尼亚西区联邦法院陪审团认定，前Corsa Coal公司副总裁查尔斯·亨特·霍布森（Charles Hunter Hobson）在2016至2020年间通过向埃及政府官员行贿，谋取价值近1.4亿美元的煤炭供应合同。霍布森利用公司名义的“销售佣金”向埃及中间人支付超过480万美元的贿赂，并从中收取约20万美元的回扣。法院判定其犯有一项违反《外国腐败行为法》（FCPA）阴谋罪、两项FCPA实质罪、一项洗钱阴谋罪、两项洗钱罪以及一项电汇诈骗阴谋罪，最高可面临每项FCPA罪5年监禁、洗钱及电汇诈骗相关罪名最高20年监禁，具体刑期待法官根据量刑指南决定。此前，另一名Corsa高管弗雷德里克·库什莫尔（Frederick Cushmore Jr.）已认罪并待判。此案由美国司法部刑事部、联邦调查局国际腐败部门等联合调查。",
        "date": "2026-02-19 18:57:23+00:00"
    },
    {
        "title": "**尼日尔利亚技术援助团腐败丑闻：官员逾期在职、挪用约48万美元**",
        "body": "尼日尔利亚技术援助团（NTAC）总干事雅库布（2023年任命）与其好友、被自称为“大使”的扎卡里·乌斯曼涉嫌利用职务之便，非法延长乌斯曼已达法定退休年龄（60岁）的在职期限，并通过将每次出国任务的最低1万美元预付款转为个人“私人ATM”，每月约三次出访，累计个人预支约48万美元。内部会计多次警告但被忽视，且在2026年2月13日获国家情报局批准延长一年任期的文档被曝光。此事正值联邦政府严格执行公务员强制退休规定之际，引发反腐机构ICPC、EFCC等被要求立刻调查，并呼吁撤销非法延任、追究相关人员责任。",
        "date": "2026-02-19 17:47:31+00:00"
    },
    {
        "title": "**2026年非加投资峰会旨在开启40万亿美元市场**",
        "body": "2026年非加投资峰会（ACIS）定于3月23日至28日举行，旨在促进非洲与加勒比地区的贸易与私营部门合作，挖掘总价值达40万亿美元的联合市场潜力。Aquarian Consult Ltd幕僚长Serumun Ubwa在阿布贾宣布，继2025年峰会取得直航及港口协议等成果后，2026年峰会将添加农业与粮食安全峰会及健康峰会。预计将有超过2000名政府首脑及商界领袖参会，通过B2B和B2G对接会，提升目前占比不足1%的非加贸易水平，深化南南合作。",
        "date": "2026-02-19 17:22:34+00:00"
    },
    {
        "title": "**加纳与赞比亚深化外交关系 签署多项合作备忘录**",
        "body": "2026年2月4日至6日，加纳总统约翰·德拉马尼·马哈马对赞比亚进行国事访问，两国签署多项谅解备忘录（MoU），涵盖签证互免、贸易投资合作、医疗监管协作等领域。双方宣布对所有类型护照（外交、公务及普通护照）持有人实行免签政策，并重点推动非洲大陆自贸区（AFCFTA）框架下的区域贸易。数据显示，过去五年加纳对赞比亚出口额年均增长17.3%，从2019年的138万美元增至306万美元。此外，两国重申作为非洲统一组织（现非洲联盟）创始成员国的历史渊源，强调通过合作提升民众生活水平，并承诺将协议转化为实际成果，而非停留于书面文档。",
        "date": "2026-02-19 16:40:19+00:00"
    },
    {
        "title": "**博科圣地威胁袭击凯比州社区并勒索1亿奈拉**",
        "body": "尼日尔利亚凯比州乌托诺社区近日收到疑似博科圣地恐怖分子的恐吓信，该组织在落款为2026年2月17日的信中扬言将随时发动袭击，并索要1亿奈拉作为“扎卡特”。信中要求居民筹集现金并联系居住在外的富人出资，同时需对牲畜进行盘点。恐怖分子警告居民不要逃离，声称安全部队无法阻止其行动，若不遵从将面临严重后果。目前该社区陷入恐慌，当地官方尚未对此作出回应。",
        "date": "2026-02-19 15:45:39+00:00"
    },
    {
        "title": "**尼日尔利亚村庄遇袭致34死 伊斯兰武装组织Lakurawa被指认**",
        "body": "尼日尔利亚西北部基比州偏远边境地区多个村庄近日遭疑似伊斯兰武装组织Lakurawa的协调袭击，造成至少34人死亡。袭击者被描述为高度组织化，无差别扫射居民并摧毁防御设施。尼日尔利亚安全部队已进驻当地救援，并展开行动封锁武装分子逃逸路线。Lakurawa此前被美国空袭并遭尼日尔利亚政府列为恐怖组织，其与马里、尼日尔尔圣战组织关联密切，近年频繁渗透边境地区实施暴力活动。该事件引发尼国内舆论对政府安保不力的强烈批评。",
        "date": "2026-02-19 14:44:16+00:00"
    },
    {
        "title": "**非洲16国联合行动摧毁4500万美元网络犯罪网络：国际刑警组织逮捕651名嫌疑人**",
        "body": "国际刑警组织近日宣布，在过去八周内，16个非洲国家联合展开行动，逮捕651名网络犯罪嫌疑人，摧毁了一个涉案金额超4500万美元的跨国诈骗网络。该网络通过高回报投资骗局、移动货币欺诈及虚假贷款申请等手段，对非洲数百至数千名受害者实施诈骗，并利用恶意IP地址、域名及服务器进行犯罪活动。行动中，警方查获2341台作案设备，关闭1442个恶意网络资源。国际刑警组织网络犯罪部门负责人指出，此类犯罪对个人、企业及社区造成严重经济损失和心理伤害，呼吁受害者积极报案。参与行动的国家包括安哥拉、贝宁、喀麦隆、乍得、加蓬、冈比亚、加纳、科特迪瓦、肯尼亚、纳米比亚、尼日尔利亚、卢旺达、塞内加尔、乌干达、赞比亚和津巴布韦。",
        "date": "2026-02-19 13:55:21+00:00"
    },
    {
        "title": "**拉马福萨下令将南非国防军部署范围扩大至东开普省**",
        "body": "南非代警察部长菲罗兹·查查利亚2月17日宣布，根据总统拉马福萨的指示，南非国防军（SANDF）将在未来10天内开始部署，范围添加东开普省。此前，拉马福萨已宣布军队将协助警方在西开普省打击帮派活动及在豪登省打击非法采矿。此次扩大部署回应了东开普省当地社区及省长的长期呼吁，旨在协助遏制该地区的犯罪问题。",
        "date": "2026-02-19 13:58:04+00:00"
    },
    {
        "title": "非洲联盟索马里支助和稳定特派团（AUSSOM）面临资金短缺",
        "body": "2026年2月18日有报道指出，非洲联盟索马里支助和稳定特派团（AUSSOM）正面临严重的资金短缺，预算缺口可能威胁其维持领土控制的能力。",
        "date": "2026-02-19 13:10:09+00:00"
    },
    {
        "title": "阿联酋暂停对索马里的安全援助",
        "body": "2026年2月17日，索马里外交部长证实，在摩加迪沙正式退出双边协议后，阿拉伯联合酋长国已暂停对索马里的安全援助。",
        "date": "2026-02-19 13:10:09+00:00"
    },
    {
        "title": "索马里与土耳其海上石油开采利润分配细节披露",
        "body": "2026年2月17日有报道称，根据索马里与土耳其的海上石油开采协议条款，一旦石油生产开始，土耳其将获得95%的利润，而索马里将保留5%。",
        "date": "2026-02-19 13:10:09+00:00"
    },
    {
        "title": "索马里内阁批准多项国际海洋条约及国家政策",
        "body": "2026年2月19日，索马里联邦政府部长理事会批准了三项重要的国际海洋条约，包括《1992年设立国际油污损害赔偿基金国际公约》、《1990年国际油污防备、响应与合作公约》和《1972年国际海上避碰规则公约》。此外，内阁还批准了国家国际合作政策，暂停了数家未能达到安全标准的航空公司运营，并任命了国家难民和境内流离失所者委员会专员。",
        "date": "2026-02-19 13:10:09+00:00"
    },
    {
        "title": "索马里与匈牙利建立历史性外交关系",
        "body": "2026年2月17日，索马里驻德国和波兰大使向匈牙利总统递交了国书，标志着索马里大使首次正式向匈牙利递交国书，两国间的外交关系迈出了重要一步。",
        "date": "2026-02-19 13:10:09+00:00"
    },
    {
        "title": "乌干达街头小贩誓言抵制驱逐行动",
        "body": "2026年2月18日，乌干达坎帕拉的街头小贩誓言将抵制坎帕拉市议会（KCCA）的驱逐最后通牒，一场对峙预计将于2月19日（星期四）发生。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达残疾商贩抗议土地被非法出售",
        "body": "2026年2月18日，乌干达首都坎帕拉有100多名残疾商贩举行抗议，反对据称政府分配给他们用于商业用途的Namirembe路A7地块被非法出售。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达反对党警告政治叛逃削弱民主",
        "body": "2026年2月19日，乌干达人民大会党（UPC）秘书长弗雷德·埃比尔（Fred Ebil）警告称，政治叛逃会损害乌干达的民主进程，并强调需要加强政党意识形态和民族和解。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达四名独立议员宣布支持执政党",
        "body": "2026年2月19日，四名新当选的乌干达独立议员正式宣布支持执政的全国抵抗运动（NRM）。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达财政部启动新五年战略计划",
        "body": "2026年2月18日，乌干达财政部启动了2025/26至2029/30财政年度战略计划，旨在通过纪律严明的财政管理、更强的税收动员和高效的公共投资，到2040年建成5000亿美元的经济体。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达东非原油管道项目补偿计划引发不满",
        "body": "2026年2月19日，一份报告指出，受东非原油管道（EACOP）建设影响的大多数乌干达民众对开发商提供的培训计划以及粮食安全计划的质量表示不满。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达警告油气收入或低于预期",
        "body": "2026年2月19日，分析师警告称，由于成本上升和全球需求下降，乌干达的石油收入可能低于预期，政府通过新兴石油产业为发展提供资金的计划存在风险。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达法院维持禁止LGBTQI+倡导研讨会的裁决",
        "body": "2026年2月18日，乌干达一家法院维持了禁止LGBTQI+倡导研讨会的裁决，倡导者称此裁决威胁到乌干达的言论和集会自由。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达向南苏丹部署特种部队应对内战威胁",
        "body": "2026年2月18日，据报道，乌干达已向南苏丹部署特种部队，以应对南苏丹内战的威胁，部队旨在确保首都朱巴的安全。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达最高法院法官任命的有效性受到质疑",
        "body": "2026年2月19日，乌干达部分资深律师质疑首席大法官弗拉维安·泽贾（Flavian Zeija）和首席法官简·弗朗西斯·阿博多（Jane Frances Abodo）任命的有效性，理由是司法服务委员会（JSC）在推荐他们给总统时并未完全组成。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达反对派领导人呼吁为政治犯祈祷",
        "body": "2026年2月19日，乌干达反对派领导人Bobi Wine敦促乌干达人民将四旬斋（Lenten season）奉献给祈祷、反思，并支持政治犯和弱势公民。他分享了民族团结平台（NUP）北部乌干达副主席莉娜·泽德里加（Lina Zedriga）被关押在卢齐拉女子监狱的照片。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "乌干达反对派领导人Bobi Wine称其家人已逃离乌干达",
        "body": "2026年2月19日，乌干达前总统候选人罗伯特·基亚古兰伊·森塔穆（Robert Kyagulanyi Ssentamu），即Bobi Wine，表示其家人已逃离乌干达，他本人自1月15日以来一直处于“躲藏”状态。他向日内瓦人权与民主峰会发表视频讲话，指控总统约韦里·穆塞韦尼和国防军司令穆胡齐·凯内鲁加巴将军策划了广泛的暴力和选举舞弊行为。",
        "date": "2026-02-19 13:11:27+00:00"
    },
    {
        "title": "塞舌尔爆发基孔肯雅热疫情",
        "body": "2026年2月14日有报道称，塞舌尔基孔肯雅热病例显著增加，美国疾病控制与预防中心（CDC）已将塞舌尔的旅行健康通知提升至2级，建议旅行者“采取加强预防措施”。",
        "date": "2026-02-19 13:12:44+00:00"
    },
    {
        "title": "塞舌尔内阁批准多项重要法案和政策",
        "body": "2026年2月18日，塞舌尔内阁会议批准了多项法律和政策备忘录。其中包括废除2022年《国家奖项法案》的2026年《国家奖项（废止）法案》，但保留已授予奖项的有效性。内阁还批准了2026年《医疗保健机构（废止）法案》，旨在将医疗保健机构的运营职能和人员整合到重组后的卫生部，特别是卫生服务部门之下。此外，内阁批准在塞舌尔专属经济区（EEZ）内实施《自然保护区和保护法案》（NRCA）和《环境保护法案》（EPA），以加强塞舌尔海洋空间规划（SMSP）的法律和监管基础，确保其全面实施。内阁还批准向星链（Starlink）颁发互联网服务提供商（ISP）许可证，以在塞舌尔提供宽带互联网服务及其相关产品。",
        "date": "2026-02-19 13:12:44+00:00"
    },
    {
        "title": "**毛里求斯：警方逮捕涉嫌人口贩运的嫌疑人**",
        "body": "2026年2月18日，毛里求斯警方逮捕了一名涉嫌在毛里求斯和留尼汪岛之间进行人口贩运的皮条客。",
        "date": "2026-02-19 13:13:55+00:00"
    },
    {
        "title": "**毛里求斯：法国Corsair航空公司将开通新航线**",
        "body": "2026年2月19日有报道称，法国Corsair航空公司将于2026年6月15日起开通从法国图卢兹经留尼汪岛飞往毛里求斯的新航线。",
        "date": "2026-02-19 13:13:55+00:00"
    },
    {
        "title": "**毛里求斯：法国Qair公司获得1.51亿美元太阳能储能项目融资**",
        "body": "2026年2月19日，法国独立可再生能源生产商Qair公司为其在毛里求斯的Stor'Sun太阳能加储能项目获得了70亿毛里求斯卢比（约合1.51亿美元）的融资。",
        "date": "2026-02-19 13:13:55+00:00"
    },
    {
        "title": "**查戈斯群岛：定居者拒绝服从驱逐令，英国当局设下撤离期限**",
        "body": "2026年2月18日，在英国当局向四名在查戈斯群岛科因岛（Ile du Coin）建立永久定居点的查戈斯人发出驱逐令后，这些查戈斯人表示拒绝离开。 自称查戈斯流亡政府“首席部长”的米斯利·曼达林（Misley Mandarin）表示，他们有律师支持，并“挑战”英国首相基尔·斯塔默或毛里求斯政府将其驱逐。 截至2026年2月19日中午，他们撤离科因岛的最后期限预计到期。",
        "date": "2026-02-19 13:13:55+00:00"
    },
    {
        "title": "**欧盟、法语国家组织和科摩罗启动地方可持续发展项目**",
        "body": "2026年2月16日，欧盟、国际法语国家组织和科摩罗联盟在莫罗尼正式启动了一项旨在支持地方社区制定地方可持续发展计划的项目。",
        "date": "2026-02-19 13:15:11+00:00"
    },
    {
        "title": "**科摩罗启动猴痘病例管理培训项目**",
        "body": "2026年2月17日，世界卫生组织与科摩罗卫生部在莫罗尼启动了一项为期两天的“培训师培训”研讨会，旨在紧急加强该国应对猴痘疫情的能力，培训内容涵盖病例管理。",
        "date": "2026-02-19 13:15:11+00:00"
    },
    {
        "title": "**科摩罗法院判处两名刺杀案被告死刑**",
        "body": "2026年2月17日，莫罗尼刑事法院判处拉菲乌·伊萨和安托瓦西·阿哈马达死刑，罪名是他们在2025年6月8日刺杀了优素福·阿里。",
        "date": "2026-02-19 13:15:11+00:00"
    },
    {
        "title": "**科摩罗总统就轮值总统制和继任计划发表声明**",
        "body": "2026年2月19日有报道称，科摩罗总统阿扎利·阿苏马尼在莫埃利岛举行的2月17日丰博尼协议纪念活动中宣布，他将于2029年5月26日卸任，届时将由一名来自昂儒昂岛的本土人士继任总统。",
        "date": "2026-02-19 13:15:11+00:00"
    },
    {
        "title": "**非洲多国利用低息环境再融资债务**",
        "body": "近期，多国非洲政府借助信用评级提升和借贷成本下降的机遇，积极开展债务再融资。肯尼亚在上月评级上调后，计划回购已发行债券并发行新美元债；科特迪瓦亦在筹备类似操作；贝宁和喀麦隆已于今年进入债市；安哥拉、刚果民主共和国和刚果共和国也在计划发行债务。此类举措显示非洲财政部门正主动管理债务规模，而非仅仅防范债务危机。但麦肯锡近期指出，部分国家仍面临高额债务服务成本，另一些国家则难以提升财政收入，挑战仍在。",
        "date": "2026-02-19 13:16:24+00:00"
    },
    {
        "title": "**坦桑尼亚外交部与达累斯萨拉姆大学加强研究合作**",
        "body": "2026年2月18日，坦桑尼亚外交部全球战略与世界政治司司长与达累斯萨拉姆大学副校长举行会谈，双方同意加强在研究、能力建设以及推广斯瓦希里语在外交中的应用等方面的合作。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**坦桑尼亚桑给巴尔批准建设外交与议会服务学院**",
        "body": "2026年2月18日，桑给巴尔总统侯赛因·阿里·姆维尼批准了一项在桑给巴尔建设外交与议会服务学院的提议，旨在将该地区定位为高质量教育和专业培训的重要枢纽。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**印度批准向坦桑尼亚提供11亿美元发展援助**",
        "body": "2026年2月19日，印度政府批准了一项历史性的11亿美元（约合2.7万亿坦桑尼亚先令）预算，用于坦桑尼亚2026/2027财年的发展项目，彰显了国际社会对坦桑尼亚领导层的信心。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**坦桑尼亚与卡塔尔深化体育、文化和投资合作**",
        "body": "2026年2月19日，坦桑尼亚在达累斯萨拉姆的卡塔尔大使馆举行高级别会议，制定了加强两国关系的战略路线图，重点关注体育、文化和高端投资领域，特别是为2027年非洲国家杯（AFCON 2027）做准备。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "**坦桑尼亚与阿联酋加强外交联系**",
        "body": "2026年2月18日，坦桑尼亚与阿拉伯联合酋长国（UAE）外交代表团举行高级别会谈，旨在加强两国在外交培训和经济合作方面的双边关系。",
        "date": "2026-02-19 13:01:10+00:00"
    },
    {
        "title": "赞比亚在2026年非洲矿业投资大会上推广矿业改革",
        "body": "2026年2月18日，赞比亚政府正利用2026年非洲矿业投资大会（Investing in African Mining Indaba 2026）的全球平台，表明其矿业改革议程正从政策走向执行，总统哈凯恩德·希奇莱马被确认为开幕式主旨发言人。预计他的讲话将围绕监管确定性、机构改革和技术应用，以实现可持续的矿业增长。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚总统强调非洲在矿产增值方面的统一立场",
        "body": "2026年2月18日，赞比亚总统哈凯恩德·希奇莱马在与联合国贸易和发展会议（UNCTAD）秘书长丽贝卡·格林斯潘的会晤中表示，非洲国家在自然资源方面已达到转折点，非洲大陆致力于负责任的开采、加工和增值，而不是出口原材料。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚NMC Luanshya铜矿预计将于2026年8月恢复运营",
        "body": "2026年2月，赞比亚NMC Luanshya铜矿在28号竖井排水工作完成后，预计将于2026年8月恢复运营，目前正在进行修复工作。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚Kitumba铜矿预计将于2026年6月投产",
        "body": "2026年2月，赞比亚Kitumba铜矿预计将于2026年6月开始铜生产，预计年产量约为5万吨，这将为赞比亚到2031年实现300万吨铜产量的宏伟目标做出贡献。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚反对派团体拒绝议会扩建计划",
        "body": "2026年2月19日，赞比亚反对派团体拒绝了扩大议会的计划，这表明围绕宪法修正案和选举法仍存在政治争议。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "赞比亚总统解雇两名部长",
        "body": "2026年2月19日，赞比亚总统哈凯恩德·希奇莱马解除了卫生部长伊利亚·穆钦巴和中小企业发展部长埃利亚斯·穆班加的职务。总统发言人克莱森·哈马萨卡在一份简短声明中表示，总统感谢两名部长的服务，并将“适时”任命继任者，但未给出解职原因。",
        "date": "2026-02-19 13:02:26+00:00"
    },
    {
        "title": "**美国推动非洲战略走廊倡议，涉及刚果（金）关键矿产**",
        "body": "2026年2月19日，美国在亚的斯亚贝巴呼吁加速实施非洲“战略走廊”倡议，该倡议是与非洲联盟委员会共同发起的一项战略性美非合作倡议，旨在促进非洲经济一体化和竞争力，其中提到了刚果民主共和国的关键矿产资源。",
        "date": "2026-02-19 13:03:46+00:00"
    },
    {
        "title": "**中国重申支持刚果（金）东部和平与稳定**",
        "body": "2026年2月13日，中国驻刚果民主共和国大使赵斌与刚果（金）国民议会主席艾梅·博吉·桑加拉会晤，重申中国支持刚果（金）为维护国家统一和恢复东部地区持久和平所做的努力。双方强调了巩固两国历史友谊和战略合作关系的共同愿望。",
        "date": "2026-02-19 13:03:46+00:00"
    },
    {
        "title": "**刚果（金）在美法律诉讼中获胜**",
        "body": "2026年2月19日，刚果民主共和国成功推翻了美国法院于去年6月（2025年）对其作出的缺席判决，该判决要求刚果（金）向Material Aviation Technologie Navigation (MATN)公司支付5450万美元（包括4200万美元赔偿金和1250万美元利息），原因是存在程序性缺陷。此案涉及一项2020年签订的直升机采购合同，但案件可能重新审理。",
        "date": "2026-02-19 13:03:46+00:00"
    },
    {
        "title": "**马拉维将建立首个微型数据中心以推动人工智能创新**",
        "body": "2026年2月19日，为提升马拉维的技术能力并减少对外国托管服务的依赖，Converged Technology Networks (CTN) 公司公布了建立该国首个微型数据中心（MDC）的计划，以支持人工智能（AI）计算。",
        "date": "2026-02-19 13:05:02+00:00"
    },
    {
        "title": "**马拉维反腐局发布机构廉政合规报告**",
        "body": "2026年2月19日，马拉维反腐局（ACB）发布了2024/25年度机构廉政委员会（IIC）合规监测报告。报告指出，尽管大多数公共机构在实施反腐措施方面取得了进展，但在合规性和报告方面仍存在显著差距。",
        "date": "2026-02-19 13:05:02+00:00"
    },
    {
        "title": "**埃塞俄比亚可再生能源发电能力显著提升**",
        "body": "2026年2月19日有报道指出，埃塞俄比亚的可再生能源发电能力显著扩张，到2025年装机容量已接近8000兆瓦。其中，埃塞俄比亚复兴大坝（GERD）贡献超过5000兆瓦，这使得埃塞俄比亚成为东非最大的电力生产国，并正在重塑该国经济。",
        "date": "2026-02-19 13:06:15+00:00"
    },
    {
        "title": "**埃塞俄比亚财政部长会见国际金融公司副总裁**",
        "body": "2026年2月19日，埃塞俄比亚财政部长艾哈迈德·希德在亚的斯亚贝巴会见了国际金融公司（IFC）非洲区副总裁埃塞俄比斯·塔法拉，双方讨论了加强合作，重点关注农业综合企业、农产品加工、制造业、工业园区、住房、金融普惠、数字和能源等优先领域，以促进私营部门主导的经济增长。",
        "date": "2026-02-19 13:06:15+00:00"
    },
    {
        "title": "**肯尼亚与印度深化贸易和医疗合作**",
        "body": "2026年2月18日，肯尼亚总统威廉·鲁托计划于今年晚些时候访问印度新德里，旨在平衡与印度的贸易关系，增加咖啡、茶叶和澳洲坚果等农产品出口，并吸引印度在医疗保健和汽车行业的投资。两国正在考虑一项医疗协议草案，包括派遣肯尼亚医护人员赴印培训，并计划在肯尼亚医院部署约40名印度专科医生。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚内罗毕医护人员罢工进入第十周**",
        "body": "2026年2月19日，内罗毕的医护人员罢工已进入第十周，他们指责省长萨卡贾（Sakaja）忽视其诉求，导致县医院医疗服务中断，对居民获取医疗服务造成影响。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚内罗毕商业界呼吁重新考虑反对派抗议活动**",
        "body": "2026年2月19日，内罗毕商业界敦促反对派重新考虑由前副总统里加蒂·加查瓜（Rigathi Gachagua）领导的计划于2月20日在首都举行的示威活动，理由是对经济中断和公共安全的担忧。商业界建议，与此前尼亚里（Nyeri）事件相关的抗议活动应在维蒂马（Witima）举行更为合适。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚高等法院批准出售主要国有企业**",
        "body": "2026年2月19日，肯尼亚高等法院驳回了对《2025年私有化法案》的质疑，为出售包括肯尼亚管道公司（KPC）在内的国有企业股份铺平了道路。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚塔拉卡-尼西郡居民抗议基础设施建设停滞**",
        "body": "2026年2月18日至19日，肯尼亚塔拉卡-尼西（Tharaka Nithi）郡的居民堵塞了梅鲁-内罗毕高速公路及其他主要道路，抗议尼西大桥重建项目停滞不前和基础设施长期被忽视。据报道，穆萨姆比（Muthambi）次郡办公室被纵火焚烧。抗议者声称，尽管副总统基图雷·金迪基（Kithure Kindiki）来自该地区，但当地发展仍然滞后。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**肯尼亚吉图莱商贩抗议拆迁并与警方发生冲突**",
        "body": "2026年2月18日至19日，肯尼亚吉图莱（Githurai）45区的商贩因肯尼亚国家公路管理局（KeNHA）拆除路边摊位而举行抗议。2月18日，抗议者焚烧轮胎并堵塞了锡卡（Thika）高速公路，导致交通瘫痪。2月19日，警方发射催泪瓦斯驱散再次堵塞高速公路的商贩，并清理了焚烧的轮胎和石块。",
        "date": "2026-02-19 13:07:36+00:00"
    },
    {
        "title": "**标准银行发行非洲首只危机缓冲债券 融资20亿兰特**",
        "body": "2026年2月19日，标准银行集团通过发行首批“金融损失吸收能力”（FLAC）债券，成功筹集20亿兰特（约合1.24亿美元）。该债券分为四个档次，吸引了超过30家机构投资者的投标，总额超过100亿兰特。FLAC债券在银行危机时可被减记或转为股权，帮助稳住金融体系并避免纳税人救助。此举呼应全球金融监管趋势，符合金融稳定委员会的总损失吸收能力标准。穆迪在本月报告中称，南非的破产处理框架对高级债权人和存款人具正面信用影响，预计政府仍不倾向于使用公共财政救助银行。",
        "date": "2026-02-19 12:53:27+00:00"
    },
    {
        "title": "**联合国利比亚特使警告政治僵局威胁国家统一**",
        "body": "2026年2月18日，联合国利比亚问题特使 Hanna Serwaa Tetteh 在安理会警告称，利比亚持续的政治僵局、经济恶化及司法系统分裂正严重威胁国家统一。她指出，利比亚议会与最高国家委员会未能推进选举委员会组建等关键政治议程，司法机构在的黎波里和班加西形成对立判决，加剧制度分裂。经济方面，货币年内贬值15%导致民生艰难，80%公共支出用于薪资与补贴，投资空间匮乏。安全领域，跨国犯罪网络扩张、移民贩卖暴行频发，21名移民遗体近日被发现于乱葬坑。特使强调需通过政治解决方案恢复统一治理，并呼吁国际社会协同施压，防止局势进一步失控。",
        "date": "2026-02-19 11:28:34+00:00"
    },
    {
        "title": "**尼日尔利亚军方逮捕涉针对总统廷布政变人士**",
        "body": "2026年1月，尼日尔利亚军方宣布新逮捕多名涉嫌策划推翻总统博拉·艾哈迈德·廷布政府的嫌疑人，其中包括陆军少校H·优素福等军方官员。调查显示，该阴谋自2025年已展开调查，但尚未启动正式审判，具体计划细节未公开。尼国防部长克里斯托弗·穆萨透露，自己曾是政变方计划中的暗杀目标。此前，2025年10月已有16名军官因“纪律问题”被捕，2026年1月进一步被指控涉政变图谋。军方称部分嫌疑人行为违背职业准则，将依军事法规审理。据悉，阴谋或涉及多名政府高层，且关联尼日尔利亚取消2024年独立日阅兵等事件。被捕人员家属及外界批评拘留条件恶劣，部分人出现健康恶化。该事件发生于西非多国频发军事政变的背景下，尼日尔利亚自1999年恢复民主后尚未出现政权更迭，但近年安全局势持续紧张。",
        "date": "2026-02-19 10:41:50+00:00"
    },
    {
        "title": "**ICE秘密遣返非洲寻求庇护者至危险境地 律师称其前夫正等待行凶**",
        "body": "2026年2月，一名刚果籍女性“简·多伊”（Jane Doe）在美国获得庇护许可后，被美国移民及海关执法局（ICE）秘密遣送至其原籍国刚果民主共和国以外的非洲国家，其律师在紧急诉讼文档中警告，该女子的生命正面临“严重威胁”。据法院文档披露，该女子曾因被强迫嫁给一名当地政客而遭受十年虐待，并目睹父亲被该男子处决。逃亡过程中，她辗转12国、穿越危险地带抵达美国，2025年1月在美申请庇护后获得“暂缓遣返”许可。但ICE于2026年2月15日深夜突然将其送上飞往多个非洲国家的航班，未告知具体目的地，亦未通知其律师。律师指控ICE违反正当进程，剥夺其第三国避险申诉权，并称该女子丈夫仍持续跨国威胁其家人。尽管法院初步驳回紧急动议，但要求补充细节后重新提交。目前ICE未回应相关质询。",
        "date": "2026-02-19 10:35:23+00:00"
    },
    {
        "title": "**全球海运假旗骗局：孙尼尔·库马尔·夏尔马及其伪造船舶登记网络持续作案**",
        "body": "Bellingcat调查披露，印度沉船、塞内加尔弹药走私、马来西亚油轮劫持等三起海事事故背后，都是由年久失修、使用伪造文档的船只和同一人物——船长孙尼尔·库马尔·夏尔马（Suniel Kumar Sharma）操控。十余年来，夏尔马通过多国虚假船旗登记机构（如已被多国政府和国际海事组织（IMO）列为欺诈的圭亚那国际海事安全署IMSAG）向船舶发放假证书，使其在伪旗（萨摩亚、圭亚那、尼加拉瓜等）下逃避监管、保险和制裁。尽管夏尔马在接受《金融时报》采访时称IMSAG已停运并否认设立新登记，但Bellingcat在IMSAG网站上发现截至2025年12月仍在发放230份证书，涉及87艘平均24年老的油轮。调查还发现，夏尔马关联的Oceaniek Technologies公司旗下新设尼加拉瓜国际水运登记（NIATA）以及Nautilus Register等机构同样在提供假旗服务，近期甚至为受制裁的油轮Al Jafzia等发放伪造证书。多国海事当局、IMO及圭亚那警方已对其发出警告并启动调查，但截至目前，夏尔马及其公司均未作出回应，伪造登记网络仍在持续运作，进一步危及船员安全、环境以及全球制裁执行。",
        "date": "2026-02-19 08:32:06+00:00"
    },
    {
        "title": "**中国承诺对南非实行零关税政策且不寻求互惠**",
        "body": "中国驻南非大使吴鹏周六表示，随着北京准备向53个非洲国家的商品提供免税准入，中国将对南非实行零关税政策，且不寻求互惠。这意味着南非商品可以免税进入中国市场，而无需南非降低对中国商品的进口关税。此举缓解了南非关于互惠协议可能损害其汽车工业的担忧，同时也为面临美国高额关税的非洲国家提供了市场多元化的机会。",
        "date": "2026-02-19 08:20:33+00:00"
    },
    {
        "title": "**尼日尔利亚矿难致33人遇难 官方称因暴雨引发气体泄漏**",
        "body": "2026年2月19日，尼日尔利亚中北部高原州一铅锌矿发生疑似一氧化碳泄漏事故，造成至少33名矿工死亡，20余人获救送医。当局称暴雨软化土壤导致有毒气体在通风不良的隧道积聚，事发后封锁现场并展开调查。遇难者多为20至40岁男性，按当地习俗迅速安葬，事故或引发对尼采矿业安全标准的再次质疑。  \n\n**加蓬全面封禁社交媒体平台 以遏制网络冲突升级**  \n2026年2月19日，加蓬通讯监管机构宣布暂停所有社交平台，称虚假信息、网络暴力及隐私泄露加剧社会对立。受影响平台包括脸书、Instagram、TikTok、YouTube及WhatsApp，仅加蓬电信部分服务保持有限连接。此举正值总统布里斯·奥利吉·恩圭马执政期间社会紧张，其2023年政变上台后在2025年选举中获超90%选票，年轻群体广泛依赖社交媒体开展商业活动。  \n\n**利比亚成功消除沙眼成公共卫生里程碑**  \n2026年2月19日，世界卫生组织宣布利比亚已消除沙眼这一公共卫生问题，成为全球第28个、非洲地区第8个达成此目标的国家。沙眼由沙眼衣原体引起，反复感染可致眼睑瘢痕、倒睫并引发失明。利比亚同时成为全球第59个、东地中海区域第10个根除至少一种被忽视热带病的国家，世卫组织总干事谭德塞及区域主任汉南·巴尔基予以高度评价。  \n\n**乌干达反对派领袖呼吁民众为政治犯祈祷**  \n2026年2月19日，乌干达前总统候选人、“国家团结平台”党代表罗伯特·基亚古拉尼（Bobi Wine）呼吁民众在四旬斋期间为政治犯及弱势群体祈祷，强调此为“深刻祈祷、斋戒与关怀所需者之时”。该呼吁正值乌干达2026年1月15日大选结果争议及伊斯兰斋月与基督教四旬斋罕见同期开启之际，基亚古拉尼拒绝接受选举结果，指控存在舞弊行为。  \n\n**尼日尔利亚总统签署2026年选举法修正案**  \n2026年2月19日，尼日尔利亚总统博拉·提努布签署《2026年选举法修正案》，强调改革旨在强化选举流程而非服务于党派利益。修正案引入电子结果传输系统、优化计票规则、缩短选举公告期至300天，将2027年总统及议会选举提前至1月以避开斋月，参议院及众议院领导人称此举将提升选举透明度与公信力。",
        "date": "2026-02-19 07:56:03+00:00"
    },
    {
        "title": "**南非金矿巨头Gold Fields全年利润翻倍，股息与回报大幅提升**",
        "body": "2026年2月19日，Gold Fields公布2025财年业绩，全年每股盈利从去年同期的1.33美元跃升至2.88美元，利润翻倍，主要受创纪录的金价和产量增长推动。公司宣派每股终期股息18.50兰特（约合1.15美元），较去年7兰特大幅提升，全年派息总额达25.50兰特/股（去年为10兰特/股）。此外，还将向股东额外分配3.53亿美元，其中包括2.53亿美元的特别股息和1亿美元的股份回购。（1美元=16.0823兰特）",
        "date": "2026-02-19 06:29:59+00:00"
    },
    {
        "title": "**塞内加尔两大农场为英国冬季蔬果供货**",
        "body": "位于塞内加尔北部圣路易斯地区的两家英资农场——G's Fresh旗下的West African Farms和Barfoots与SCL合资的大型农场——在近2,000公顷的灌溉土地上种植玉米、青豆、春葱、萝卜、辣椒和南瓜等蔬果。每年冬季，这些农场向英国超市供应约2,000万束春葱、100吨青豆、80吨萝卜以及5500万根玉米棒，约70%销往英国，余部出口德国、荷兰。蔬菜在采摘后立即冷藏、装箱，经过约6天的海运抵达多佛或波尔港。两农场共雇佣约9,000名员工（以女性为主），为当地提供了重要的就业机会，工资虽低但比本地平均水平高。投资约7,000万英镑的项目利用塞内加尔河水通过渠道灌溉，使荒漠边缘变为高产农田。随着欧洲气候变化、土地竞争加剧以及脱欧后对欧盟食品的依赖下降，塞内加尔正成为英国冬季蔬果的重要来源。然而，海运仍产生约3%的全球温室气体排放，专家呼吁在可能的情况下优先发展本土季节性农业，以降低“食物里程”带来的环境负担。",
        "date": "2026-02-19 03:54:25+00:00"
    },
    {
        "title": "**科摩罗在杰弗里·爱泼斯坦案往来信件中被提及**",
        "body": "2026年2月18日，美国司法机构公布了与杰弗里·爱泼斯坦案相关的档案，其中部分日期为2013年的电子邮件内容提及了科摩罗联盟。然而，相关报道指出，目前没有发现涉及莫罗尼（科摩罗首都）的刑事内容。",
        "date": "2026-02-19 01:14:36+00:00"
    },
    {
        "title": "刚果（金）巴索科地区爆发霍乱和猴痘双重疫情",
        "body": "2026年2月18日有报道称，刚果民主共和国巴索科（Basoko）地区正在遭受霍乱和猴痘的双重疫情打击。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "刚果（金）马卡拉中央监狱释放125名囚犯，因司法违规将追究法官责任",
        "body": "2026年2月18日，刚果民主共和国金沙萨的马卡拉中央监狱释放了125名囚犯，此举是由于发现多起案件中存在严重司法违规行为。总检察长Firmin Mvonde Mambu宣布将对涉事法官进行制裁。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "嘉能可扩大刚果（金）铜钴矿运营，旨在提高产量并延长矿山寿命",
        "body": "2026年2月18日，嘉能可（Glencore）已获得其在刚果民主共和国的KCC铜钴矿周边额外土地的使用权，此举有望将该矿的运营寿命延长至2040年代，并将铜产量目标提高至每年约30万吨。嘉能可目前正就出售其在刚果（金）两座矿山40%的股权进行谈判。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "刚果（金）伊图里省一座教堂遭亵渎和抢劫，军队与新叛乱团体交火",
        "body": "2026年2月15日至16日夜间，刚果民主共和国伊图里省巴赫马巴杰雷（Bahema Badjere）首府布莱（Bule）教区教堂遭到不明身份者的亵渎和抢劫。事件发生时，刚果民主共和国武装部队（FARDC）与人民革命公约（CRP）叛乱分子之间爆发了冲突。人民革命公约是一个于2025年3月出现的新武装团体。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "刚果（金）向美国提供M23叛军控制下的钽矿开采权，旨在抗衡中国影响力",
        "body": "2026年2月18日有报道称，刚果民主共和国已将目前由M23叛军控制的卢巴亚（Rubaya）铌钽矿列入向美国提供的战略资产清单中。该矿是世界上最富有的钽矿之一，此举是两国矿产合作框架的一部分，旨在加强刚果（金）与美国的关系，并帮助美国抗衡中国在非洲的影响力。此决定已于2月5日在华盛顿举行的刚果（金）-美国会议上得到刚果（金）高级官员和美国外交官的确认。",
        "date": "2026-02-19 01:03:12+00:00"
    },
    {
        "title": "**马拉维银射手队考虑与津巴布韦CAPS United足球俱乐部建立合作关系**",
        "body": "2026年2月18日，马拉维超级联赛豪门银射手队（Silver Strikers）透露，他们可能会与津巴布韦CAPS United足球俱乐部建立合作关系，因为CAPS United在马拉维进行的训练和友谊赛中展现了专业性。\n\n历史消息中提到的马拉维暂停发放采矿许可证并禁止原矿出口（2月16日）、马拉维第一副总统会见英国高级专员（2月16日）、马拉维代表团出席印度哈里亚纳邦-非洲战略伙伴关系会议（2月16日）、马拉维议会公共账目委员会呼吁总统解雇涉嫌腐败官员（2月16日）、马拉维总统禁止公共卫生工作者拥有私人诊所（2月16日）、美国关键矿产储备计划瞄准马拉维卡西亚项目（2月17日）、马拉维启动大规模脊髓灰质炎疫苗接种运动（2月17日）、马拉维与坦桑尼亚签署简化贸易制度协议（2月16日）、马拉维国家广播公司总经理因党派偏见被解雇（2月17日）等事件，在2月18日和19日的搜索中没有发现新的重大进展，或者只是对现有消息的重复和细节补充，因此不作为新进展报告。例如，关于公共卫生工作者私人诊所禁令，2月18日有新闻再次报道该行政命令，并提及马拉维健康公平网络对此表示赞赏，但同时也提到了医疗官员的担忧，后者是新的角度。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维查获一起伪装成葬礼的木炭走私案**",
        "body": "2026年2月18日，马拉维警方正在搜捕九名嫌疑人，他们涉嫌利用一辆伪装成葬礼队伍的灵车走私木炭。森林官员根据线报在布兰太尔附近拦截了这辆车，发现一个空棺材下面藏有价值约1700美元的木炭。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维政府宣布提高选区发展基金**",
        "body": "2026年2月16日有报道称，马拉维民主进步党（DPP）政府已将选区发展基金（CDF）从每个选区2.2亿克瓦查（Kwacha）增加到5亿克瓦查。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维议会辩论总统国情咨文**",
        "body": "2026年2月18日，马拉维议会开始就总统穆塔里卡（Mutharika）上周五发表的国情咨文进行辩论。议员们预计将对总统在反腐、经济稳定和发展计划等方面的声明发表评论。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "**马拉维呼吁对暴力犯罪实施死刑**",
        "body": "2026年2月18日，在马拉维南部姆万扎区发现两名失踪女孩的骸骨后，马拉维许多公民呼吁政府引入死刑法律，以惩治谋杀罪犯，并要求总统签署死刑判决。这一呼吁是在该国对暴力犯罪日益担忧的背景下提出的。",
        "date": "2026-02-19 01:04:26+00:00"
    },
    {
        "title": "埃塞俄比亚国家对话委员会任务期限再次延长",
        "body": "2026年2月18日，埃塞俄比亚人民代表院批准将埃塞俄比亚国家对话委员会（ENDC）的任务期限延长八个月。该委员会旨在解决该国长期存在的政治、社会和宪法分歧，但其合法性和包容性一直受到批评，特别是在提格雷地区的协商进展停滞不前。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "埃塞俄比亚与爱尔兰签署双边合作谅解备忘录",
        "body": "2026年2月18日，埃塞俄比亚与爱尔兰签署了一份谅解备忘录，旨在扩大包括商业和投资在内的多个领域的双边合作。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "埃塞俄比亚总理就出海口问题寻求土耳其外交支持",
        "body": "2026年2月17日，土耳其总统埃尔多安访问埃塞俄比亚期间，埃塞俄比亚总理阿比·艾哈迈德公开表示，他已请求土耳其就埃塞俄比亚争取获得出海口提供外交支持。两国领导人还讨论了将贸易额提升至至少10亿美元的目标，并承诺在气候谈判等国际论坛上加强合作。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "埃塞俄比亚与厄立特里亚边境紧张局势加剧，埃塞俄比亚呼吁退役士兵归队",
        "body": "2026年2月18日，国际危机组织发布报告，指出埃塞俄比亚、厄立特里亚和提格雷地区之间的紧张关系持续升级，存在爆发新一轮致命冲突的切实风险。此前，埃塞俄比亚外交部长吉迪恩·蒂莫西沃斯于2026年2月8日指责厄立特里亚“军事侵略”并占领埃塞俄比亚领土，要求立即撤军；但厄立特里亚信息部在2026年2月9日驳斥这些指控为“虚假和捏造”。 此外，2026年2月17日有报道称，埃塞俄比亚国防军呼吁退役士兵重新加入军队，这被视为冲突可能升级的迹象。",
        "date": "2026-02-19 01:05:47+00:00"
    },
    {
        "title": "**肯尼亚管道公司首次公开募股（IPO）于今日截止**",
        "body": "2026年2月19日，肯尼亚管道公司（KPC）的首次公开募股（IPO）将截止。政府计划出售65%的股份，以筹集1063亿肯尼亚先令。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚总统鲁托与前总统肯雅塔在非盟峰会期间寻求和解**",
        "body": "2026年2月18日，在亚的斯亚贝巴举行的非盟峰会期间，埃塞俄比亚总理阿比·艾哈迈德主持了一次闭门会议，旨在促成肯尼亚总统威廉·鲁托和前总统乌呼鲁·肯雅塔之间的和解。两人的分歧被认为正在损害肯尼亚在东部民主刚果的调解作用。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚任命九家公司负责进口商品检验**",
        "body": "2026年2月19日起，肯尼亚标准局（KEBS）已任命九家公司，根据出口前符合性验证（PVoC）计划对进口商品进行检验。自2026年3月1日起，所有从已指定检验公司的国家/地区发运的货物都必须附有合格证书（CoC）。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚中央政府与内罗毕市郡政府达成800亿先令基础设施升级协议**",
        "body": "2026年2月18日，肯尼亚内罗毕市郡政府与中央政府正式签署了一项融资框架协议，承诺投入800亿肯尼亚先令（约合6.25亿美元）用于加速首都的基础设施升级，重点关注道路、供水、住房、排水和废物管理等优先领域。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**肯尼亚援助人员在南苏丹联合国营地遇害**",
        "body": "2026年2月17日，一名在世界粮食计划署（WFP）工作的肯尼亚籍空投协调员在南苏丹纳西尔县Ngueny Boma的联合国营地内被枪杀。",
        "date": "2026-02-19 01:07:01+00:00"
    },
    {
        "title": "**吉布提：卡塔尔慈善机构启动斋月援助项目**",
        "body": "2026年2月18日，卡塔尔慈善机构（Qatar Charity）在包括吉布提在内的42个国家启动了年度“开斋饭项目”，作为斋月活动的一部分。在吉布提，该组织已向3600多名最弱势家庭（特别是孤儿和残疾人家庭）分发了600个斋月基本食品篮，帮助他们在斋月期间安心禁食。",
        "date": "2026-02-19 01:08:14+00:00"
    },
    {
        "title": "**吉布提：国际移民组织发起9100万美元非洲移民援助呼吁**",
        "body": "2026年2月18日，国际移民组织（IOM）及其48个合作伙伴发起了一项9100万美元的呼吁，旨在支持非洲主要移民路线上的移民，其中包括途经吉布提前往也门和海湾地区的移民，以及向南部非洲迁移的移民。该计划旨在提供救生援助并支持受压力的收容社区。",
        "date": "2026-02-19 01:08:14+00:00"
    },
    {
        "title": "**索马里联邦政府面临日益加剧的政治危机**",
        "body": "2026年2月初，索马里联邦议会爆发混乱，反对派议员物理阻挠会议，抗议拟议中的宪法修正案。此外，普特兰州总统赛义德·德尼和朱巴兰州总统艾哈迈德·马多贝最初被联邦政府阻止在摩加迪沙降落，这表明联邦政府与部分联邦成员州之间的信任完全崩溃，索马里正面临日益加深的宪法危机和选举僵局。",
        "date": "2026-02-19 01:09:35+00:00"
    },
    {
        "title": "**土耳其-索马里海上石油合作披露更多细节**",
        "body": "2026年2月18日有报道称，土耳其国家石油公司（TPAO）计划于2026年4月开始在索马里海岸线约370公里处的Curad-1油井进行钻探作业。此次作业将瞄准3480米水深的超深水区域，总钻井深度可能达到6980米。土耳其海军特遣部队将为钻井船提供安全保障。",
        "date": "2026-02-19 01:09:35+00:00"
    },
    {
        "title": "**乌干达前最高法院法官和流亡律师协会主席举行宪政对话**",
        "body": "2026年2月18日，乌干达前最高法院法官埃丝特·基萨耶和流亡的乌干达律师协会主席艾萨克·塞马卡德在X平台（原Twitter）上举行了一场关于乌干达宪政和法治状况的公开对话。",
        "date": "2026-02-19 01:10:48+00:00"
    },
    {
        "title": "**乌干达启动新的五年经济增长战略**",
        "body": "2026年2月18日，乌干达财政部长马蒂亚·卡赛贾在财政、计划和经济发展部（MoFPED）战略计划启动仪式上，阐述了乌干达实现快速经济增长的雄心，强调将纪律严明的财政管理、更强的税收动员和高效的公共投资作为实现政府十倍增长目标的关键驱动力。",
        "date": "2026-02-19 01:10:48+00:00"
    },
    {
        "title": "塞舌尔阿桑普申岛新海岸警卫队基地将由塞舌尔指挥",
        "body": "2026年2月18日有报道称，塞舌尔确认与印度合作建设的阿桑普申岛新海岸警卫队基地将由塞舌尔指挥。",
        "date": "2026-02-19 01:12:02+00:00"
    },
    {
        "title": "塞舌尔任命国土事务顾问并代理警察总监",
        "body": "2026年2月18日，塞舌尔总统办公室宣布任命特德·巴尔贝为国土事务顾问。同时，助理警察总监戈弗雷·赫尔米特将立即担任代理警察总监一职，新任警察总监的任命程序正在进行中。",
        "date": "2026-02-19 01:12:02+00:00"
    },
    {
        "title": "坦桑尼亚启动儿童血吸虫病治疗试点项目",
        "body": "2026年2月18日，坦桑尼亚政府与联合国开发计划署（UNDP）合作，在锡米尤、姆万扎和基戈马地区启动了一项历史性试点项目，为五岁以下儿童提供首个专门针对血吸虫病的治疗方案。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚加速难民遣返导致13万儿童面临风险",
        "body": "2026年2月18日，“救助儿童会”报告称，由于坦桑尼亚加速遣返布隆迪难民，居住在坦桑尼亚与布隆迪边境的超过13万名难民和寻求庇护儿童面临失去教育和所有基本服务的风险。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚能源部长出席巴黎国际能源机构部长级对话",
        "body": "2026年2月19日，坦桑尼亚能源部长德奥格拉蒂乌斯·恩德杰姆比（Deogratius Ndejembi）在巴黎参加了由国际能源机构（IEA）主办的部长级对话，重点讨论扩大能源获取和加速全球清洁烹饪解决方案。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚宏观经济稳定性位居非洲第三",
        "body": "2026年2月18日有报道指出，坦桑尼亚在非洲宏观经济稳定性方面跃居第三位，这得益于其可预测的政策和创新性的伊斯兰债券（Sukuk bonds）使用。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚总理直接介入地方政府欠款问题",
        "body": "2026年2月18日，坦桑尼亚总理姆维古卢·恩切姆巴在一场公开集会上，在承包商直接投诉后，命令萨姆区（Same District）官员立即支付一笔拖欠2022年的280万先令（约合人民币8200元）工程款。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚高等法院允许反对党领导人参与党内民事案件",
        "body": "2026年2月17日，坦桑尼亚高等法院裁定，将主要反对党民主与进步党（CHADEMA）全国主席通杜·利苏（Tundu Lissu）列为针对该党提起的民事案件的必要当事人。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚批准铝土矿开采并暂停45个采矿许可证",
        "body": "2026年2月18日有报道称，坦桑尼亚政府已批准在马甘巴地区开采铝土矿，并同时暂停了45个采矿许可证。",
        "date": "2026-02-19 01:00:39+00:00"
    },
    {
        "title": "赞比亚国家电力公司ZESCO借款进口电力",
        "body": "2026年2月18日有报道称，赞比亚国家电力公司ZESCO董事会主席维克森·恩库贝表示，该公司正在借款以进口511兆瓦的电力，并称此举为一项临时措施，同时指出ZESCO的财务状况并不稳定。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "赞比亚计划建设七个电力互联项目",
        "body": "2026年2月18日，赞比亚能源部长马科佐·奇科特透露，政府计划建设约七个电力互联项目，以加强跨境能源贸易，其中六个互联项目的总成本估计为55亿美元。奇科特部长还表示，即使在选举后，赞比亚也将继续提供24小时电力供应。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "赞比亚与阿联酋探讨贸易伙伴关系",
        "body": "2026年2月18日，赞比亚商业、贸易和工业部长奇波卡·穆伦加与阿联酋对外贸易部长塔尼·阿尔泽尤迪博士举行会晤，探讨了除矿业之外的贸易伙伴关系。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "赞比亚与农发基金启动农村金融包容项目",
        "body": "2026年2月18日，赞比亚与国际农业发展基金（IFAD）共同启动了一项为期七年、耗资4980万美元的“金融包容性促韧性和创新”项目，旨在增强赞比亚农村人口的金融可及性和韧性，目标是惠及全国370,110个农村家庭，约185万人。",
        "date": "2026-02-19 01:01:55+00:00"
    },
    {
        "title": "**谷歌宣布铺设连接印度与多国的海底光缆及多项AI合作计划**",
        "body": "在印度人工智能峰会上，谷歌首席执行官桑达尔·皮查伊宣布了一揽子基础设施、技能培训及合作伙伴关系计划。内核举措为“美印连接倡议”，谷歌将铺设连接印度、美国、新加坡、南非和澳大利亚的海底光缆，并将印度东岸的维沙卡帕特南确立为新的国际海底网关。此外，谷歌还推出了AI专业证书项目，与印度政府在公务员培训平台及科学研究方面展开合作，宣布设立3000万美元的AI科学挑战基金，并与Tata Tinkering Labs合作将生成式AI工具引入学校。皮查伊表示，印度将在AI未来的构建中发挥关键作用。",
        "date": "2026-02-19 00:26:15+00:00"
    },
    {
        "title": "**黑人人口在南非高收入群体中的比例显着上升**",
        "body": "一项由开普敦大学自由战略营销研究所基于国家统计局家庭调查数据的研究显示，过去三十年南非民主统治期间，黑人家庭在中高收入阶层的比例大幅提升。2024年，约41%的白人家庭月收入超过75,000兰特（约4,672美元），低于2012年的61%；同期，黑人家庭在同一收入区间的比例从2012年的29%升至2024年的41%。这一变化标志着南非收入结构的显着种族转变。",
        "date": "2026-02-19 00:12:04+00:00"
    },
    {
        "title": "**刚果（金）国有矿业公司获授权出售格伦科尔矿区铜矿产**",
        "body": "2026年2月18日，路透社援引彭博社报道，刚果民主共和国国有矿业公司Gecamines与格伦科尔子公司Kamoto Copper Company达成协议，获得至少两年内出售该公司约50%铜产量的权利，随后两年内可出售约30%的产量。该消息尚未得到独立证实，格伦科尔未立即回应置评请求。",
        "date": "2026-02-18 20:20:18+00:00"
    },
    {
        "title": "**四名南非男子返国　拉莫拉部长证实部分人员已回国**",
        "body": "据南非公共广播公司SABC报道，四名在俄乌战争中被误导前往俄罗斯的南非男子于本周三抵达奥兰治港国际机场，现场有警力接待。此前，南非总统西里尔·拉马福萨在电话中向俄罗斯总统普京提出此事，普京承诺协助将包括这17名男子在内的被困南非公民带回。国际关系与合作部长罗纳德·拉莫拉在议会确认，已有部分男子回国。有关人员去年因虚假工作承诺前往俄罗斯，结果卷入与乌克兰战争相关的活动，并向家属及当局发出求助信息，称被误导并处于危险境地。面对家庭和民间组织的强大舆论压力，政府正全力争取剩余人员尽快归国。",
        "date": "2026-02-18 19:20:27+00:00"
    },
    {
        "title": "**南非埃卡帕钻石矿泥石流致5名矿工失踪**",
        "body": "2025年2月18日，南非矿业协会称，埃卡帕钻石矿发生泥石流后，已有超过24小时未找到5名失踪矿工。该机构已派高级团队协助运营方Ekapa Mining展开搜救，但后者尚未回应媒体置评请求。南非矿业协会首席执行官Mzila Mthenjane强调，搜救失踪人员是当前首要任务。尽管南非政府与矿业近年推行“零伤害”计划，2024年矿难死亡人数创历史新低（41人），此次事故仍凸显行业安全挑战。目前救援工作持续进行中。",
        "date": "2026-02-18 18:47:29+00:00"
    },
    {
        "title": "**尼日尔利亚一矿难疑因一氧化碳泄漏致37人死亡**",
        "body": "尼日尔利亚中部高原州一处铅锌矿发生疑似一氧化碳泄漏事故，造成至少37名矿工死亡，另有20多人获救送医。事故发生在清晨换班前，因地下隧道通风不良导致有毒气体积聚。目前矿山已被封锁，官方调查正在进行中。由于当地存在武装犯罪团伙，政府应对行动受阻。遇难者遗体已按当地习俗下葬，该事件再次引发了对尼日尔利亚矿业安全标准的担忧。",
        "date": "2026-02-18 17:36:09+00:00"
    },
    {
        "title": "**瑞典担任大湖地区国际联系小组主席，强调务实与多边合作**",
        "body": "瑞典驻乌干达大使玛丽亚·哈坎森在肯亚帕会见乌干达地区事务国务部长约翰·穆林巴，双方就瑞典于2026年1月接管“大湖地区国际联系小组”六个月轮值主席职务展开交流。哈坎森表示，瑞典将聚焦该地区安全局势并继续提供人道援助。穆林巴对瑞典的领导表示祝贺，强调乌干达在地区一体化和集体安全中的关键作用，呼吁将地区倡议与多哈、华盛顿等国际进程衔接，以加强和平建设。穆林巴警告单边行动可能加剧冲突，主张在索马里和刚果（金）问题上采取基于需求的务实态度，指出乌干达在东刚果针对“联盟民主力量”(ADF)的“舒贾行动”也将依据现场条件灵活部署。此次会晤标志着在瑞典执政期间，多边外交努力将进一步推动非洲大湖地区的安全与稳定。",
        "date": "2026-02-18 16:45:23+00:00"
    },
    {
        "title": "**非洲联盟主席会见非洲同侪评议机制CEO，重申支持创建非洲信用评级机构**",
        "body": "2026年，非洲联盟委员会主席马哈茂德·阿里·尤素夫在联盟总部接见了非洲同侪评议机制（APRM）首席执行官玛丽·罗斯大使。尤素夫赞扬APRM在推动成员国民主治理、透明度和同侪问责方面的使命，并对其在第39届非盟大会期间成功举办第35届APRM论坛表示肯定。会议期间，罗斯大使通报了非洲信用评级机构（AfCRA）项目的进展——该机构由非盟支持，旨在提供符合非洲实际情况的主权及企业信用评估。尤素夫重申，非盟委员会将全力支持创建一个独立的、由非洲拥有的信用评级体系，以服务大陆的发展需求。",
        "date": "2026-02-18 15:33:46+00:00"
    },
    {
        "title": "**俄罗斯加大力度扩展在非洲的影响力**",
        "body": "俄罗斯正积极扩大在非洲的软实力影响力。外交方面，莫斯科将约100名员工从欧洲调至非洲，并计划重开十几个大使馆；文化与教育方面，俄罗斯东正教教会已扩展至非洲至少34个国家，并将非洲学生奖学金名额增加了两倍。此外，克里姆林宫近期成立了新的国际关系部门，专门负责包括非洲在内的重点国家政策。这一举措旨在俄罗斯面临战时经济压力的背景下，通过无需大规模基础设施投资的方式增加全球足迹。",
        "date": "2026-02-18 13:37:48+00:00"
    },
    {
        "title": "**吉布提总统强调美国支持下玛丽亚玛军事营地升级**",
        "body": "2026年2月18日，吉布提总统伊斯梅尔·奥马尔·盖莱在玛丽亚玛军事营地升级仪式上发表讲话，强调该营地在区域稳定中的作用，并指出这是在“吉布提特权伙伴”美国支持下获得的资产。",
        "date": "2026-02-18 13:08:36+00:00"
    },
    {
        "title": "**吉布提获得非洲开发银行8000万美元贷款支持**",
        "body": "2026年2月17日，非洲开发银行集团与吉布提政府签署了四项总额为8000万美元的融资协议，旨在支持吉布提的可持续发展，包括道路基础设施、城市规划和适应气候变化的农业项目。",
        "date": "2026-02-18 13:08:36+00:00"
    },
    {
        "title": "**索马里推出电信消费者保护新框架**",
        "body": "2026年2月18日，索马里国家通信管理局（NCA）开始征求业界对其新的电信消费者保护框架的反馈意见，该草案旨在加强消费者权利、服务质量标准和行业透明度。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**科威特参加阿拉伯国家支持索马里会议**",
        "body": "2026年2月17日，科威特常驻阿拉伯联盟代表塔拉勒·穆泰里大使出席了阿拉伯国家会议，讨论了支持索马里建设机构、巩固稳定和安全的途径。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**土耳其向索马里部署军舰**",
        "body": "2026年2月17日，土耳其国防部宣布已向索马里水域、亚丁湾和阿拉伯海部署三艘军舰，以支持其在未来几周内开始的海上石油钻探作业，并向索马里提供军事援助。",
        "date": "2026-02-18 13:09:49+00:00"
    },
    {
        "title": "**索马里反恐行动取得重大进展**",
        "body": "2026年2月18日有报道称，在美国支持的空袭和扩大的地面行动下，索马里打击“青年党”武装分子的战役取得了重大进展。索马里军队已收复下谢贝利、希兰、中谢贝利和朱巴兰部分地区的大片领土。",
        "date": "2026-02-18 13:09:49+00:00"
    }
]