[
    {
        "title": "**澳大利亚公司对坦桑尼亚石墨矿进行新投资**",
        "body": "2026年2月13日，澳大利亚Volt Resources公司和Unbounded Opportunities Fund SPC公司承诺向坦桑尼亚的Bunyu石墨矿和加工设施投资1110万美元，进一步支持该矿业部门的产量增长。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚世界遗产暂定名录获联合国教科文组织支持更新**",
        "body": "2026年2月13日，联合国教科文组织确认将持续支持坦桑尼亚审查和更新其世界遗产暂定名录。此举旨在加强国家在保护文化和自然遗产方面的努力，并促进新遗址的列入。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚联合服务中心项目完成90%**",
        "body": "2026年2月14日，坦桑尼亚通信和信息技术部与公共服务管理和善治部合作的联合服务中心项目已完成90%。该倡议旨在为所有群体（包括残疾人）提供一站式综合基本服务。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚政府警告公务员勿泄露机密文件**",
        "body": "2026年2月13日，坦桑尼亚总统府国务部长（公共服务管理和善治）里兹瓦尼·基奎特警告政府档案和文件保管员，不要出于政治或个人利益出售或泄露政府机密文件，强调其职责对国家安全的重要性。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚总理为坦噶省电力项目奠基**",
        "body": "2026年2月13日，坦桑尼亚总理姆维古鲁·恩切姆巴为坦噶省一个价值440亿坦桑尼亚先令的电力项目奠基，该项目包括建设一个60兆伏安的电力接收和冷却站以及一条33千伏的输电线路，旨在为汉德尼和基林迪地区提供可靠电力。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚税收结构面临挑战，呼吁改革**",
        "body": "2026年2月13日，一项新研究指出，坦桑尼亚税收严重依赖达累斯萨拉姆是不可持续的，建议进行改革，使更多企业正规化并在其他地区扩大税基，以支持该国到2050年实现万亿美元经济的目标。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚军队与联合国妇女署启动维和妇女赋权计划**",
        "body": "2026年2月14日，坦桑尼亚人民国防军（TPDF）、联合国妇女署坦桑尼亚办事处及其他利益攸关方签署了一项协议，旨在增加妇女在维和行动中的参与。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚与私营部门合作推广旅游数字支付**",
        "body": "2026年2月14日，坦桑尼亚自然资源和旅游部副部长哈马德·哈桑·昌德与Visa合作推出了Azampesa服务，为国际游客提供数字支付，强调政府与私营部门合作以改善旅游服务并促进数字经济发展。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚政府着手修订教育法**",
        "body": "2026年2月13日，坦桑尼亚政府宣布正在修订教育法，以使其与2014年教育和培训政策（2023年版）以及课程改革保持一致。利益攸关方呼吁制定一部新法律，以加强问责制、包容性教育和技术整合。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚与日本加强信息通信技术和空间技术合作**",
        "body": "2026年2月13日，坦桑尼亚与日本加强了在信息通信技术（ICT）和空间技术领域的合作，其中包括KiboCUBE项目，该项目将使坦桑尼亚发射其首颗卫星TanzaniteSat-1。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚与利比里亚建立海事联盟**",
        "body": "2026年2月14日，坦桑尼亚与利比里亚签署了一项历史性谅解备忘录，旨在深化两国在船舶注册、海员培训和海事治理方面的合作，以推动非洲蓝色经济的发展。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚总统苏鲁胡出席非洲联盟峰会**",
        "body": "2026年2月14日，坦桑尼亚总统萨米娅·苏鲁胡·哈桑出席了在亚的斯亚贝巴举行的第39届非洲联盟峰会，重申坦桑尼亚对区域合作和气候行动的承诺。这是她自2025年11月有争议的连任以来首次出访。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚与世界黄金协会探讨加强本地黄金精炼**",
        "body": "2026年2月14日，坦桑尼亚矿产部与世界黄金协会举行高级别会谈，旨在促进采矿业投资，重点关注黄金的本地增值和加工，并支持小型矿工正规化。坦桑尼亚政府重申反对出口原金的立场。",
        "date": "2026-02-14 13:01:23+00:00"
    },
    {
        "title": "中国将从5月起对包括赞比亚在内的大多数非洲国家取消关税",
        "body": "2026年2月14日有报道称，中国将从2026年5月1日起对包括赞比亚在内的大多数非洲国家实行零关税政策。",
        "date": "2026-02-14 13:02:43+00:00"
    },
    {
        "title": "赞比亚向中国军事医学专家组颁发友谊合作勋章",
        "body": "2026年2月12日，赞比亚国防部举行仪式，向中国第28批援赞军事医学专家组颁发“国际友谊与合作勋章”，以表彰其对赞比亚军事医疗卫生服务做出的重大贡献。赞比亚国防部常务秘书Maambo Haamaundu表示，赞比亚致力于继续加强与中国在军事医学和卫生服务领域的合作。",
        "date": "2026-02-14 13:02:43+00:00"
    },
    {
        "title": "赞比亚广播监管机构呼吁广播电台负责任地使用人工智能",
        "body": "2026年2月13日，赞比亚广播监管机构敦促该国广播电台确保在其运营中负责任和道德地使用人工智能（AI），强调AI必须作为辅助工具，不能取代人类的编辑判断或问责制。",
        "date": "2026-02-14 13:02:43+00:00"
    },
    {
        "title": "赞比亚穆富利拉铜矿运营被监管机构暂停",
        "body": "2026年2月13日，赞比亚矿业监管机构暂停了Mopani铜矿公司穆富利拉（Mufulira）矿的运营，原因是该矿未能清点所有地下人员，且近期发生了多起事故。监管机构表示，该矿未能遵守要求管理层维持系统以清点任何时候所有地下工作人员的规定。",
        "date": "2026-02-14 13:02:43+00:00"
    },
    {
        "title": "赞比亚暂停从南非进口牲畜",
        "body": "2026年2月14日，赞比亚宣布暂停所有从南非进口的牲畜许可证，原因是在南非爆发了口蹄疫。赞比亚渔业和畜牧部首席公共关系官本尼·穆尼亚马表示，兽医服务部门已暂停从南非进口偶蹄动物及其饲料、奖杯、皮毛、生皮和蹄子，此举将根据南非疫情进展进行审查。",
        "date": "2026-02-14 13:02:43+00:00"
    },
    {
        "title": "**非盟呼吁停止对巴勒斯坦“种族灭绝”并谴责非洲战争**",
        "body": "2026年1月，非洲联盟第39届首脑会议在埃塞俄比亚首都亚的斯亚贝巴举行，非盟委员会主席穆萨·法基·穆罕默德（Mahmoud Ali Youssouf）强烈谴责以色列对巴勒斯坦的“灭绝”行为，呼吁国际社会立即停止针对巴勒斯坦人的人道主义封锁。会议同时聚焦非洲地区冲突、气候变化及水资源危机等议题，非盟重申致力于实现“枪声沉寂”目标，以应对苏丹、刚果（金）、索马里等地的持续动荡。联合国秘书长古特雷斯在会上呼吁改革国际治理体系，强调非洲应获得联合国安理会永久席位，并批评当前全球秩序的不公。此外，水资源管理成为本届峰会内核议题，多国领导人就尼罗河争端、农牧民冲突及气候灾害等挑战展开讨论，而全球援助削减和非洲青年失业等问题也引发关注。",
        "date": "2026-02-14 12:08:24+00:00"
    },
    {
        "title": "**博科圣地武装分子展示176名被绑架者 指控尼日尔利亚政府散布虚假信息**",
        "body": "2026年2月14日，疑似博科圣地（Jama’atu Ahlissunnah Lidda’awati wal-Jihad）武装分子发布视频，公开游行展示176名从夸拉州Kaiama地区Woro社区绑架的受害者，包括妇女、儿童及哺乳期母亲。视频中，武装分子质问被绑架者并揭露其被劫地点，指控当地政府谎称仅20至30人遭绑架，称“政府向尼日尔利亚和世界撒谎”。受害者用豪萨语确认遭绑架地点为Woro社区，多人衣衫褴褛、神情痛苦。此前2月4日，该社区遭同一武装团伙袭击，造成包括Woro埃米尔两名妻子、多名子女、当地伊玛目、学校校长及学生在内的数十人死亡，埃米尔本人失踪，宫殿被焚毁。武装分子称袭击系报复埃米尔拒绝配合其传教要求并举报其活动。尼日尔利亚军方称因寡不敌众被迫撤退，目前政府尚未回应绑架人数指控，亦未澄清伤亡情况。",
        "date": "2026-02-14 10:43:25+00:00"
    },
    {
        "title": "**卢托呼吁加速落实非洲大陆自由贸易区**",
        "body": "2026年2月，肯尼亚总统威廉·卢托在埃塞俄比亚亚的斯亚贝巴召开的首届非洲大陆自由贸易区（AfCFTA）实施委员会全体国家元首和政府首脑会议上，强调必须将AfCFTA从谈判阶段紧急转向全面实施，以兑现对14亿非洲人口的实际利益。他指出，若有效执行，AfCFTA有望在2021至2045年间将非洲内部贸易提升至约3万亿美元，并使累计GDP增长约1.4万亿美元。卢托表示，协议成功取决于严谨的执行和持续的高层政治领导，委员会的内核任务是加强与私营部门的合作，私营部门在生产、投资、信贷和就业中占据主导地位，必须全程参与。与此同时，他呼吁支持微型、小型和中型企业（MSME），特别是雇佣大量女性和青年人的企业，要求相关工具和国家政策便利跨境贸易。会议还邀请了布隆迪总统埃瓦里斯特·恩达伊希米耶、博茨瓦纳总统杜马·博科以及AfCFTA秘书处秘书长瓦姆克莱·梅内等出席。卢托强调，只有通过紧迫、务实、协同和结果导向的执行，非洲才能成为具有竞争力和韧性的经济体，实现贸易协定的真实经济机遇。",
        "date": "2026-02-14 10:46:28+00:00"
    },
    {
        "title": "**中国驻南非大使宣布对南非产品零关税协议即将生效**",
        "body": "中国驻南非大使吴鹏在2026年春节庆祝活动上宣布，两国近期签署的《共享繁荣经济伙伴关系框架协议》即将开始实施，南非对华出口将获得100%税目的零关税待遇。吴鹏表示，关于实施时间的具体好消息预计将在随后一两天内公布。该协议涵盖贸易、投资、新能源及多边合作等多个领域。数据显示，2025年中南双边货物贸易额达到540亿美元。此外，吴鹏还鼓励中国车企在南非本地生产，南非官员也强调了双边合作的重要性。",
        "date": "2026-02-14 10:49:03+00:00"
    },
    {
        "title": "**一名即将毕业的尼日尔利亚Bolt司机在南非惨遭谋杀**",
        "body": "据南非犯罪监测平台CrimeInSA消息，一名22岁的尼日尔利亚网约车司机Isaac Satlat在比勒陀利亚遭遇暴力劫车并被勒死，行车记录仪记录了袭击过程。Satlat生前是一名即将于下个月毕业的学生，并计划前往加拿大继续深造，袭击者将其尸体和车辆遗弃在案发现场数公里外。目前，南非警方尚未就该事件发布官方声明或确认逮捕嫌疑人。此案引发了尼日尔利亚侨民的强烈愤慨，并再次引发了关于在南非外籍人士，尤其是高风险领域从业者安全问题的广泛担忧。",
        "date": "2026-02-14 09:14:11+00:00"
    },
    {
        "title": "**报告称特朗普政府斥资3500万美元将300名移民驱逐至无关国家**",
        "body": "根据周五发布的一份报告，特朗普政府花费超过3500万美元，将约300名移民驱逐至与其无任何关联的国家，如赤道几内亚、卢旺达和帕劳等。这笔资金以一次性转账形式支付给相关政府，且缺乏追踪机制，平均每人的驱逐成本高达约11.6万美元。白宫辩称此举是驱逐无证罪犯的必要手段，但移民组织批评称，这种做法不仅影响守法非公民，还可能将他们送往陌生的国家且缺乏申诉机会。",
        "date": "2026-02-14 07:44:30+00:00"
    },
    {
        "title": "**以色列创企Tomorrow.io获1.75亿美元融资，推出新一代天气监测卫星**",
        "body": "Tomorrow.io（以色列创立的天气情报平台）宣布获得1.75亿美元新融资，计划发射新一代小型气象卫星，用于更精准地预测风暴云聚集并帮助企业与国家应对快速变化的气候威胁。公司自称是“天气版SpaceX”，旨解决长期存在的天气预报难题，尤其是在印度、菲律宾和非洲等数据匮乏地区。2024年自然灾害导致全球经济损失3200亿美元，其中93%与气候相关灾害有关。Tomorrow.io研发的卫星体积从鞋盒到小冰箱大小，远小于传统政府卫星，成本更低、部署更快。",
        "date": "2026-02-14 07:30:39+00:00"
    },
    {
        "title": "**非盟委员会主席会见布隆迪总统恩达伊施米耶**",
        "body": "非盟委员会主席今日上午在非盟总部第39届非盟峰会间隙会见了布隆迪总统恩达伊施米耶。主席感谢布隆迪对非洲战略重点的支持，鼓励其继续推进大陆一体化及地区和平与稳定，并赞赏了布隆迪在刚果（金）东部和索马利的稳定贡献。恩达伊施米耶总统介绍了布隆迪在和解与和平巩固方面的进展，并表示愿与面临类似挑战的成员国分享经验。双方还审议了即将举行的峰会筹备工作。",
        "date": "2026-02-14 06:42:39+00:00"
    },
    {
        "title": "**非盟委员会主席会见莱索托国王 共商非洲营养与发展议题**",
        "body": "2024年1月，非洲联盟委员会主席马哈茂德·阿里·优素福在第39届非盟首脑会议期间会见了莱索托国王莱齐耶三世。双方围绕非洲和平安全、政治稳定及可持续发展等议题展开讨论，并重点强调营养问题对非洲发展的内核作用。作为非盟营养问题特使，莱齐耶三世呼吁各国加大投资力度并强化政治承诺，以应对非洲儿童营养不良和发育迟缓问题。会晤双方重申，将营养改善作为提升非洲人力资本、推动包容性增长和实现长期繁荣的关键支柱。",
        "date": "2026-02-14 06:45:14+00:00"
    },
    {
        "title": "**联合国报告称苏丹准军事部队三天内杀害6000人**",
        "body": "根据联合国的一份报告，苏丹准军事组织“快速支持部队”（RSF）去年在攻占北达尔富尔州首府法希尔期间，仅三天内就造成超过6000人死亡。报告引用目击者证词，详细描述了大规模杀戮、即决处决和性暴力等暴行，认定这些行为构成战争罪和反人类罪。目前RSF尚未对此置评，但此前曾否认相关指控。此外，国际社会持续施压，英国近期对涉事方指挥官实施了制裁，而非洲联盟则拒绝了RSF相关联盟在苏丹西部创建敌对政府的计划。",
        "date": "2026-02-14 06:47:35+00:00"
    },
    {
        "title": "**非洲联盟峰会召开之际青年不满加剧**",
        "body": "2024年2月，非洲联盟（AU）在埃塞俄比亚首都亚的斯亚贝巴举行年度峰会，聚焦水与卫生设施、气候变化及人道主义危机等议题。然而，非洲青年群体普遍质疑AU的治理有效性，批评其沦为“老领导集团”，忽视青年诉求。非洲拥有全球最年轻人口结构（15-35岁超4亿人），但贫困率持续上升，多地爆发因经济困境和外援削减引发的抗议。分析指出，AU在选举监督中偏袒现任领导人、执行力薄弱等问题加剧信任危机。例如，乌干达选举期间AU曾因“夸大奖掖”争议言论遭青年抨击。学者及民众呼吁AU改革决策机制，强化对成员国问责，尤其关注尼日尔利亚等国的安全与经济困境，避免沦为“利益集团”。峰会同期，国际格局变动（如美国推动“新世界秩序”）或影响非洲发展路径选择。",
        "date": "2026-02-14 06:11:53+00:00"
    },
    {
        "title": "**马里续签巴里克黄金公司Loulo矿权10年**",
        "body": "2025年2月13日，马里政府批准续签巴里克黄金公司（Barrick Mining）Loulo金矿开采许可证，延长10年有效期。此前双方于2023年因新采矿法增税及提高国家股权引发纠纷，后经两年谈判达成和解：巴里克撤回世界银行争端法庭仲裁申请，马里政府则撤销所有指控、释放公司员工并归还矿区运营权。根据续签条件，巴里克完成的新可行性研究显示，该矿区露天开采可持续6年、地下开采16年，年均产金约42万盎司。Loulo-Gounkoto矿区为马里最大金矿，2024年为巴里克贡献近9亿美元营收，占其总收益显着份额。",
        "date": "2026-02-14 06:17:02+00:00"
    },
    {
        "title": "**非洲加速电动车发展：政策扶持与产业布局同步推进**",
        "body": "多个非洲国家正从试点向系统性电动车政策转变。南非将于2026年3月1日起实施150%税前扣除的投资抵免，支持电动车及氢能源生产，十年内预计吸引约5.08亿美元投资；肯尼亚推出绿色车牌并实施《国家电动出行政策》，推动充电设施建设和税收优惠；卢旺达延长电动车、动力电池及充电设备的免税至2028年，以提升可负担性；摩洛哥和埃及把电动车视为对欧洲出口的制造桥梁，吸引如雷诺、比亚迪等企业投资建厂；埃塞俄比亚则通过限制内燃机车辆进口，直接推动市场向电动化转型。全球电动车销量在2025年第四季度突破400万辆，全年增长30%，其中非洲2024年销量虽仅约1.1万辆却实现翻倍。业界指出，若配合工业激励和稳定政策，非洲可从单纯进口市场转向本地组装、零部件生产和出口，形成完整的电动车产业链，但仍面临高成本、充电网络不足和电网可靠性等挑战。",
        "date": "2026-02-13 14:28:14+00:00"
    },
    {
        "title": "**尼日尔利亚抗击被忽视热带疾病取得显着进展 但援助削减威胁发展**",
        "body": "尼日尔利亚通过大规模药物分发计划，自2019年起每年治疗约1亿人，部分疾病负担下降72%，若2030年前消除NTDs将释放190亿美元经济潜力。该国承载非洲最重NTDs负担，5100万人需治疗肠道蠕虫感染，3800万人未获淋巴丝虫病治疗。非洲多国如布隆迪、毛里塔尼亚等已消除沙眼，但美国国际开发署（USAID）援助削减导致全球超2.3万人死于NTDs，弱势群体面临更大困境，被忽视疾病防治基金（END Fund）警告援助减少将加剧不平等。",
        "date": "2026-02-13 14:07:13+00:00"
    },
    {
        "title": "**南非总统拉马福萨确认拆分国有电力公司Eskom**",
        "body": "南非总统拉马福萨周四宣布，政府将继续推进对长期陷入困境的国有电力公司Eskom的拆分，旨在创建一家拥有和控制输电资产的“完全独立”公司以吸引私人资本。然而，这一新计划与此前承诺将该公司拆分为三个独立单位的方案存在分歧，引发了一些投资者的不确定性。",
        "date": "2026-02-13 14:09:44+00:00"
    },
    {
        "title": "**联合国特使警告：保护战争中的儿童是实现持久和平的关键**",
        "body": "2026年2月12日，联合国儿童与武装冲突问题特别代表瓦妮萨·弗雷泽在接受采访时强调，保护冲突中的儿童对维护全球持久和平至关重要。她指出，2024年核实发生的儿童招募案件超过7400起，且情况在刚果（金）、苏丹等地尤为严峻。弗雷泽呼吁通过谈判释放儿童并提供教育支持以助其重返社会，同时强调司法问责是震慑侵犯者的关键。她还介绍了“证明它很重要”活动，旨在传达受战争影响儿童对和平的渴望。",
        "date": "2026-02-13 13:27:47+00:00"
    },
    {
        "title": "**毛里求斯在查戈斯群岛问题上采取新行动**",
        "body": "2026年2月12日有报道称，毛里求斯将在印度船只上悬挂国旗，以宣示其对查戈斯群岛的主权。与此同时，伦敦重申查戈斯群岛主权仅涉及英国和毛里求斯，该问题紧张局势持续。",
        "date": "2026-02-13 13:13:53+00:00"
    },
    {
        "title": "**中国驻科摩罗大使馆举办新春招待会**",
        "body": "2026年2月10日，中国驻科摩罗大使馆举办了“拥抱中国新年”2026年春节招待会。中国驻科摩罗大使黄政回顾了2025年中国式现代化取得的重要成就，并对在科摩罗的中国同胞为双边关系发展所做的贡献表示感谢。他希望在新的一年里，双方共同努力，传承跨越山海的友谊，共建中科命运共同体。",
        "date": "2026-02-13 13:15:14+00:00"
    },
    {
        "title": "刚果民主共和国与中国加强经济伙伴关系",
        "body": "刚果民主共和国正在筹备即将举行的投资者大会，并与中国加强经济伙伴关系。2026年2月12日，刚果（金）副总理兼计划和发展援助协调部长居莱恩·涅姆博与中国驻刚果（金）大使赵斌举行会晤，讨论了吸引中国投资者的问题。赵斌重申中国致力于支持刚果（金）的社会经济发展，并鼓励中国投资者积极参与。",
        "date": "2026-02-13 13:03:53+00:00"
    },
    {
        "title": "嘉能可子公司Mercuria从刚果民主共和国钴业总公司购买首批铜钴",
        "body": "2026年2月13日，Mercuria（嘉能可的子公司）从刚果民主共和国钴业总公司（EGC）购买了首批铜和钴。",
        "date": "2026-02-13 13:03:53+00:00"
    },
    {
        "title": "刚果民主共和国重申矿产资源本地化加工政策",
        "body": "2026年2月12日，在南非开普敦举行的非洲矿业大会（Mining Indaba 2026）期间，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴重申，该国致力于矿产资源的本地化加工和工业化，特别是关键矿产和电池价值链的开发，旨在从原材料出口模式转向创造本地价值的模式。",
        "date": "2026-02-13 13:03:53+00:00"
    },
    {
        "title": "刚果民主共和国歌手兼活动家遇害",
        "body": "2026年2月13日，歌手兼活动家德尔芬·卡特马·维尼亚瓦西基（Delphin Katembo Vinywasiki，艺名Delcat Idengo）在刚果民主共和国遇害。",
        "date": "2026-02-13 13:03:53+00:00"
    },
    {
        "title": "非洲联盟欢迎刚果民主共和国与AFC/M23之间的停火机制协议",
        "body": "2026年2月13日，非洲联盟委员会欢迎刚果民主共和国政府与刚果河联盟/M23（AFC/M23）签署停火机制职责范围协议。非洲联盟表示，该协议标志着在减少刚果（金）动荡东部地区冲突方面迈出了重要一步。",
        "date": "2026-02-13 13:03:53+00:00"
    },
    {
        "title": "安哥拉停火提议获刚果民主共和国接受",
        "body": "2026年2月13日，刚果民主共和国政府接受了安哥拉关于其与M23/AFC叛乱组织于2月18日中午12点开始停火的提议。刚果（金）总统府在一份公报中表示，此次停火将严格冻结双方阵地、停止一切军事增援、停止进攻性轮换或补给、禁止任何改变现状的企图，并终止对在刚果（金）领土上活动的武装团体的外部支持。",
        "date": "2026-02-13 13:03:53+00:00"
    },
    {
        "title": "中马文化交流年深化战略伙伴关系",
        "body": "2026年2月12日，一份报道指出，中马文化交流年正在深化中国与马拉维的战略伙伴关系，通过促进人文交流，并使马拉维的“2063愿景”与中国的“一带一路”倡议相契合。这建立在两国关系于2024年提升为战略伙伴关系以及自2024年12月起对马拉维商品实施零关税待遇的基础上。",
        "date": "2026-02-13 13:05:07+00:00"
    },
    {
        "title": "马拉维水电站修复项目发布采购通知",
        "body": "2026年2月12日，马拉维发布了一份关于卡皮奇拉一号（Kapichira I）和恩库拉B（Nkula B）水电站修复项目的通用采购通知，旨在提高发电的可靠性和效率。",
        "date": "2026-02-13 13:05:07+00:00"
    },
    {
        "title": "马拉维加强气象观测和早期预警系统",
        "body": "2026年2月12日，联合国开发计划署（UNDP）和系统观测融资机制（SOFF）与马拉维政府合作，启动了一项价值384万美元的计划，旨在加强该国的气象观测和早期预警系统。",
        "date": "2026-02-13 13:05:07+00:00"
    },
    {
        "title": "马拉维获得洪水应对快速响应资金",
        "body": "2026年2月12日，马拉维与莫桑比克从区域应急准备和包容性恢复（REPAIR）计划中获得了超过2230万美元的快速洪水应对资金。此前两个月，两国持续遭受强降雨和严重洪灾，导致数千人受灾并造成人员死亡，其中马拉维恩科塔科塔区在2025年12月有超过49,000人受灾，12人死亡。",
        "date": "2026-02-13 13:05:07+00:00"
    },
    {
        "title": "马拉维司法机构维护对金融银行争议裁决",
        "body": "2026年2月13日，马拉维司法机构发表声明，维护最高上诉法院有利于马拉维金融银行的裁决，该裁决认定政府和马拉维储备银行在暂停该银行外汇业务方面行为非法。此裁决引发了公众批评，有组织甚至将其与“司法政变”联系起来。",
        "date": "2026-02-13 13:05:07+00:00"
    },
    {
        "title": "马拉维总统发表预算讲话并设定经济目标",
        "body": "2026年2月13日，马拉维总统彼得·穆塔里卡正式开启2026/2027财年议会预算会议，并宣布政府目标是将今年年度通货膨胀率降至21%以下，同时将2026年的经济增长率提升至3.8%，2027年提升至4.9%。",
        "date": "2026-02-13 13:05:07+00:00"
    },
    {
        "title": "埃塞俄比亚内乔项目预计2026年开展稀土元素钻探工作",
        "body": "2026年2月12日报道，Askari Metals公司正在最终确定其2026年在埃塞俄比亚内乔（Nejo）项目进行大规模钻探活动的准备工作，以勘探稀土元素和关键矿产。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "埃及在索马里的存在被视为针对埃塞俄比亚的战略举动",
        "body": "2026年2月13日的一项分析指出，埃及在索马里的存在，反映在2月12日非盟和平与安全理事会的公报中，被视为一种地缘政治策略，旨在遏制埃塞俄比亚的地区影响力，而非仅仅是针对青年党的反恐需要。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚与巴西签署世贸组织入世市场准入议定书",
        "body": "2026年2月12日有报道称，埃塞俄比亚与巴西于2026年1月签署了一项货物和服务贸易双边市场准入议定书，这显著推动了埃塞俄比亚融入世界贸易组织（WTO）的进程。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚外交部长警告非洲大陆政变频发",
        "body": "2026年2月13日，埃塞俄比亚外交部长吉迪翁·蒂莫西沃斯在第48届非洲联盟执行理事会会议上警告称，非洲大陆违宪的政府更迭已达到令人担忧的程度，正在破坏非洲大陆的和平与稳定。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "沙特阿拉伯在埃塞俄比亚和厄立特里亚展开外交活动",
        "body": "2026年2月11日，沙特外交大臣费萨尔·本·法尔汉·阿勒沙特亲王访问埃塞俄比亚并会见了总理阿比；2026年2月12日，一个沙特代表团会见了厄立特里亚总统伊萨亚斯·阿费沃基。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚与法国签署债务重组和8150万欧元支持协议",
        "body": "2026年2月12日，埃塞俄比亚与法国签署了一项具有里程碑意义的债务重组协议和一项新的8150万欧元融资方案，以支持埃塞俄比亚正在进行的宏观经济改革。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "阿联酋否认在埃塞俄比亚支持苏丹快速支援部队训练营",
        "body": "2026年2月12日至13日，阿联酋断然否认了关于其资助和支持埃塞俄比亚西部贝尼尚古尔-古马兹地区苏丹快速支援部队（RSF）秘密训练营的指控。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "人权观察组织呼吁国际社会关注埃塞俄比亚危机",
        "body": "2026年2月13日，人权观察组织呼吁全球领导人在非洲联盟峰会期间关注埃塞俄比亚危机，指出1月下旬埃塞俄比亚军队与提格雷部队之间发生激烈战斗，以及阿姆哈拉地区自2023年以来持续的敌对行动。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷人民解放阵线（TPLF）呼吁非盟介入，称停火协议面临破裂",
        "body": "2026年2月12日，埃塞俄比亚提格雷人民解放阵线（TPLF）致函非洲联盟，敦促其介入以维护脆弱的停火协议，警告称2022年和平协议执行受挫可能导致提格雷北部地区战火重燃。他们指出，军事动员、紧张局势加剧以及限制平民生活的措施正在侵蚀对普利托利亚和平协议的信心。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "埃塞俄比亚中央银行放宽外汇管制政策",
        "body": "2026年2月12日，埃塞俄比亚国家银行（NBE）发布第FXD/04/2026号指令，立即生效，大幅放宽了对外汇的长期限制。新措施包括允许服务出口商无限期保留100%的外汇收入，允许埃塞俄比亚公民进行境外投资（个案审批），并简化了国际支付卡和汇款规定。",
        "date": "2026-02-13 13:06:24+00:00"
    },
    {
        "title": "**肯尼亚总统鲁托将于2月15日提出非洲联盟机构改革方案**",
        "body": "2026年2月12日，肯尼亚总统威廉·鲁托将于2月15日在亚的斯亚贝巴提交他关于改革非洲联盟机构的提案。鲁托总统两年前被任命为非洲联盟机构改革的“倡导者”，其团队已于1月30日完成了备受期待的报告，重点关注和平与安全以及财务模式改革。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**肯尼亚将采用权责发生制会计制度**",
        "body": "2026年2月12日，肯尼亚财政部首席秘书克里斯·基普图（Chris Kiptoo）表示，肯尼亚将从现金制会计转向权责发生制会计，并对综合财务管理信息系统（IFMIS）进行重大系统改革，以提高公共财政的透明度和问责制。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**肯尼亚2026年预算政策声明公布，旨在争取2027年大选选民支持**",
        "body": "2026年2月13日，肯尼亚国家财政部公布了《2026年预算政策声明》（BPS），其中详细阐述了总统威廉·鲁托为赢得2027年大选而争取选民支持的策略，该预算主要针对失业青年、小企业和农村地区的肯尼亚人。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**肯尼亚宣布南苏丹和平新框架，引发担忧**",
        "body": "2026年2月13日，肯尼亚南苏丹图迈尼和平倡议首席谈判代表拉扎罗·基普基鲁伊·森贝伊沃（Lazaro Kipkirui Sumbeiywo）中将（退役）宣布了一项旨在实现“南苏丹和平与民主共识”的新对话框架。此举在南苏丹公民、民间社会和宗教领袖中引发了严重担忧，因为该框架优先考虑停火和2026年12月举行的选举，这与南苏丹政府的立场非常接近。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**肯尼亚恢复蒙巴萨港强制货物铁路转运，引发港口争议**",
        "body": "2026年2月13日，肯尼亚恢复了从蒙巴萨港强制铁路转运货物的政策，导致前往蒙巴萨港的卡车被叫停，造成了超过三公里的排队，并重新引发了港口争议。肯尼亚税务局（KRA）称此举是为了应对蒙巴萨港日益增长的货运量，并优先将长途货物运往奈瓦沙内陆集装箱堆场（ICD）。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**肯尼亚政府对马达加斯加军政府受邀参加非洲-法国峰会持谨慎态度**",
        "body": "2026年2月13日，随着非洲-法国峰会即将在内罗毕举行，肯尼亚政府对邀请马达加斯加军政府参加会议持谨慎态度，因为马达加斯加自2025年10月14日政变后已被非洲联盟暂停成员资格，肯尼亚强调非洲的伙伴关系必须反映非洲的优先事项。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**肯尼亚副总统弹劾案引发“股份制政府”政策争议**",
        "body": "2026年2月13日，一项针对副总统里加蒂·加查瓜（Rigathi Gachagua）弹劾案的法庭诉讼，揭示了肯尼亚联合联盟（Kenya Kwanza）政府潜在的治理结构，请愿者认为总统威廉·鲁托的政府建立在“股份制政府”政策之上，即以公职换取政治忠诚。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**肯尼亚推出数字贸易平台以促进非洲内部贸易**",
        "body": "2026年2月13日，肯尼亚在埃塞俄比亚亚的斯亚贝巴推出了两个名为“BiasharaLink”和“Deal House”的数字贸易平台。这些平台旨在将非洲使馆转变为跨境商业的积极推动者，并加强非洲大陆自由贸易区（AfCFTA）框架下的非洲内部贸易。",
        "date": "2026-02-13 13:07:34+00:00"
    },
    {
        "title": "**吉布提在红海地区加强安全部署**",
        "body": "2026年2月12日有报道指出，包括吉布提在内的多个国家正在向东非基地部署军队和军事装备，并达成协议，以打击海盗、执行反恐任务并保护红海战略水域的航运路线。",
        "date": "2026-02-13 13:08:52+00:00"
    },
    {
        "title": "**中国海军舰艇在吉布提补给，将参加多国海上演习**",
        "body": "2026年2月12日有报道称，中国海军舰艇在完成海上演习后，在位于吉布提的中国保障基地进行了补给。这些舰艇预计将在2月中旬与伊朗和俄罗斯舰艇一同参加第八届“海上安全带”演习。",
        "date": "2026-02-13 13:08:52+00:00"
    },
    {
        "title": "**非洲联盟敦促索马里联邦政府加强包容性对话**",
        "body": "2026年2月12日至13日，非洲联盟和平与安全理事会（PSC）呼吁索马里联邦政府加强与联邦成员州和其他利益攸关方的包容性对话，指出国家治理中的分歧使打击“青年党”的斗争复杂化。",
        "date": "2026-02-13 13:10:07+00:00"
    },
    {
        "title": "**索马里兰启动循环经济创新挑战项目**",
        "body": "2026年2月13日，国际援助机构世界宣明会（World Vision）在索马里兰启动了“循环经济创新挑战”项目，旨在为索马里兰农牧社区的青年创造绿色技能和生计机会。",
        "date": "2026-02-13 13:10:07+00:00"
    },
    {
        "title": "**索马里兰总统讨论与埃塞俄比亚的贸易协议**",
        "body": "2026年2月13日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希（Irro）在接受CNN Business Arabic采访时表示，正在与埃塞俄比亚就一项货运贸易协议进行谈判，并预计很快敲定。",
        "date": "2026-02-13 13:10:07+00:00"
    },
    {
        "title": "**埃及与土耳其加强在索马里的军事存在与合作**",
        "body": "2026年2月12日，索马里正深化与埃及和土耳其的防务合作。索马里总统哈桑·谢赫·马哈茂德在开罗出席了埃及部队参加非洲联盟驻索马里特派团（AUSSOM）的部署阅兵式。同时，土耳其海军部队，包括TCG Sancaktar登陆舰，抵达摩加迪沙，作为安卡拉与索马里政府之间持续军事合作的一部分。",
        "date": "2026-02-13 13:10:07+00:00"
    },
    {
        "title": "**英国向索马里承诺提供600万英镑人道主义援助**",
        "body": "2026年2月12日至13日，英国国际发展和非洲事务大臣珍妮·查普曼男爵夫人访问索马里，宣布提供600万英镑的新人道主义资金，以支持受该国日益恶化的干旱危机影响的社区。",
        "date": "2026-02-13 13:10:07+00:00"
    },
    {
        "title": "**非洲联盟强烈谴责以色列承认索马里兰**",
        "body": "2026年2月12日至13日，非洲联盟和平与安全理事会（PSC）发表公报，强烈谴责以色列单方面承认索马里兰共和国的举动，称其在国际法下“无效”，并要求立即撤销该承认。理事会重申坚定支持索马里联邦共和国的主权、统一和领土完整。",
        "date": "2026-02-13 13:10:07+00:00"
    },
    {
        "title": "**索马里兰总统访问阿联酋参加世界政府峰会**",
        "body": "2026年2月13日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希（Irro）在结束对阿拉伯联合酋长国的正式工作访问后返回哈尔格萨，期间他出席了在迪拜举行的世界政府峰会，并与多国官员和国际组织领导人就外交、投资和经济基础设施发展进行了交流。",
        "date": "2026-02-13 13:10:07+00:00"
    },
    {
        "title": "大赦国际呼吁为被拘禁的乌干达反对派领导人提供紧急医疗服务",
        "body": "2026年2月12日，大赦国际报告称，被任意拘禁超过400天的乌干达反对派政治家基扎·贝西格耶博士病情严重，急需专业医疗救助。大赦国际认为其拘禁条件不人道。",
        "date": "2026-02-13 13:11:19+00:00"
    },
    {
        "title": "乌干达预计将于2026年开始从石油中获利",
        "body": "2026年2月12日的报道称，随着东非原油管道（EACOP）以及蒂伦加（Tilenga）和金鱼（Kingfisher）油田的钻探等主要基础设施项目进展顺利，乌干达预计将于2026年开始从其石油中获利。",
        "date": "2026-02-13 13:11:19+00:00"
    },
    {
        "title": "乌干达审计长报告指出政府削减成本改革造成数十亿损失",
        "body": "2026年2月13日，乌干达审计长2026年的报告披露，政府旨在削减成本的“政府机构和公共支出合理化（RAPEX）”改革已导致纳税人损失数百亿先令，暴露出严重的资产管理不善问题，并带来了新的财政风险。报告指出，向重新吸收的员工和退休人员支付的款项与官方立场相悖，仅乌干达国家道路管理局支付的遣散费就远超预期。",
        "date": "2026-02-13 13:11:19+00:00"
    },
    {
        "title": "乌干达黄金出口激增被质疑为转口贸易",
        "body": "2026年2月13日，乌干达中央银行副行长奥古斯都·努瓦加巴教授表示，乌干达2025年高达64亿美元的黄金出口收入可能主要由转口贸易推动，这表明大部分黄金可能并非源自乌干达本土。",
        "date": "2026-02-13 13:11:19+00:00"
    },
    {
        "title": "乌干达选举后暴力和侵犯人权行为遭欧洲议会谴责",
        "body": "2026年2月12日，欧洲议会强烈谴责乌干达2026年1月15日大选中的恐吓、骚扰、任意拘留、暴力和全国范围的互联网中断等行为。欧洲议会呼吁立即无条件释放反对派领导人罗伯特·基亚古兰伊（Bobi Wine）和基扎·贝西格耶博士，以及所有被任意拘留者，并呼吁对政治和军事领导人实施的危害人类罪进行独立调查。此外，欧洲议会还敦促乌干达当局停止对平民进行军事审判，确保司法程序中的宪法保障，并公布失踪人员的下落，同时呼吁欧盟及其成员国审查与坎帕拉的合作。",
        "date": "2026-02-13 13:11:19+00:00"
    },
    {
        "title": "欧盟将评估与塞舌尔的渔业伙伴关系协议",
        "body": "2026年2月13日，欧洲议会渔业委员会的成员将于2月17日至19日前往塞舌尔首都维多利亚，评估欧盟与塞舌尔之间渔业伙伴关系协议的影响，目前该可持续渔业伙伴关系协议（SFPA）的谈判仍在进行中。 根据该协议，欧盟船只可进入塞舌尔水域，欧盟每年提供530万欧元财政捐助，其中280万欧元用于支持塞舌尔渔业政策的可持续发展。 此外，欧盟与塞舌尔已签署一项协议，允许塞舌尔渔船进入马约特岛水域。",
        "date": "2026-02-13 13:12:37+00:00"
    },
    {
        "title": "印度向塞舌尔捐赠多尼尔228飞机",
        "body": "2026年2月13日有报道称，印度已向塞舌尔捐赠一架多尼尔228飞机，以加强其国防能力。",
        "date": "2026-02-13 13:12:37+00:00"
    },
    {
        "title": "**坦桑尼亚石墨项目尾矿将用于金属提取和低碳水泥生产**",
        "body": "2026年2月10日，Betolar公司、芬兰地质调查局（GTK）和澳大利亚EcoGraf公司签署了一项谅解备忘录，旨在评估坦桑尼亚Epanko石墨项目产生的矿山尾矿在金属提取和低碳循环水泥生产方面的可用性。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚与阿迦汗公主举行外交会晤**",
        "body": "2026年2月13日，阿迦汗公主扎赫拉·阿迦汗在抵达达累斯萨拉姆后，会见了坦桑尼亚外交部副部长恩瓦鲁·马格姆贝博士。阿迦汗发展网络（AKDN）与坦桑尼亚政府在医疗、教育、经济包容和农业等多个领域有着长期的合作关系。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚与中国重申深化双边关系**",
        "body": "2026年2月12日，坦桑尼亚重申致力于深化与中国的双边关系，呼吁在贸易、投资、文化、教育和旅游领域开展更广泛、更有条理的合作，以迎接2026年“中非人文交流年”。这一承诺是在达累斯萨拉姆举行的新春招待会上重申的。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚投资1310亿先令加速国民身份证办理**",
        "body": "2026年2月13日，坦桑尼亚内政部长帕特罗巴斯·卡坦比宣布，坦桑尼亚已投入1310亿先令用于加速国民身份证的制作，旨在升级系统并提高向坦桑尼亚公民发放身份证的效率。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚提议进行重大媒体监管改革**",
        "body": "2026年2月12日，坦桑尼亚通信监管局（TCRA）的一项研究发现，坦桑尼亚的广播公司在复杂的监管框架下运营。该研究提出了几项改革建议，包括降低在线广播公司的许可费，为新的在线广播公司提供一年的免许可费宽限期，将电视和广播许可证有效期延长至十年，并取消区级许可证。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚总理呼吁非洲合作抗击癌症并制定国家战略**",
        "body": "2026年2月12日，坦桑尼亚总理姆维古鲁·恩切姆巴在达累斯萨拉姆举行的海洋路癌症研究所（ORCI）成立30周年庆典上，呼吁加强区域和非洲大陆合作以抗击癌症。他还指示卫生部制定一项国家战略，以减少新病例并减轻癌症对经济和国家福祉的影响。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚推出五年战略以消除女性生殖器切割**",
        "body": "2026年2月12日，坦桑尼亚在阿鲁沙地区蒙杜利区举行的“国际零容忍女性生殖器切割日”纪念活动期间，启动了一项为期五年的国家战略，旨在消除女性生殖器切割（FGM）。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚计划签署13项重大采矿投资协议，包括万亿先锋矿项目**",
        "body": "2026年2月11日，坦桑尼亚矿业部长安东尼·马武德在开普敦举行的坦桑尼亚矿业商会活动上宣布，政府计划签署13项重大采矿投资协议，其中包括一个价值超过1万亿坦桑尼亚先令的铌矿开采和加工项目。该项目有望使坦桑尼亚成为继加拿大和巴西之后的世界主要铌生产国之一。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "**坦桑尼亚反对派领袖叛国罪审判中通杜·利苏被剥夺用餐权利**",
        "body": "2026年2月12日，坦桑尼亚反对党“民主与发展变革阵线”（Chadema）主席通杜·利苏在达累斯萨拉姆高等法院的叛国罪审判中告知法庭他被剥夺了用餐权利，引发公众席情绪激动，法官因此介入并以人权理由作出裁决。主审法官邓斯坦·恩东古鲁命令监狱部门确保利苏在未来出庭时获得午餐，并将案件推迟至2月13日。当日，利苏还对秘密证人“P5”进行了交叉质询，揭露了其证词中的矛盾之处，削弱了证人的可信度。",
        "date": "2026-02-13 13:01:23+00:00"
    },
    {
        "title": "赞比亚与肯尼亚达成紧急玉米供应协议",
        "body": "2026年2月13日，肯尼亚农业和畜牧业发展内阁秘书与赞比亚农业部长鲁本·姆托洛举行双边会谈，赞比亚承诺，如果肯尼亚面临粮食短缺，将提供多达100万袋90公斤装的玉米。",
        "date": "2026-02-13 13:02:38+00:00"
    },
    {
        "title": "赞比亚应对“格扎尼”气旋威胁",
        "body": "2026年2月12日，赞比亚气象部门发布警告，建议公民留在室内，警惕可能由“格扎尼”气旋引起的雷暴和闪电，预计该气旋将加剧全国范围内的降雨，可能导致低洼地区和河岸沿线发生大面积洪水。 2026年2月13日，赞比亚绿色经济和环境部也发布了严峻天气警告。",
        "date": "2026-02-13 13:02:38+00:00"
    },
    {
        "title": "赞比亚呼吁公共媒体在选举前提供公正报道",
        "body": "2026年2月13日，赞比亚信息和媒体部长科尼利厄斯·姆维特瓦呼吁公共媒体机构在即将举行的大选前，对所有政党提供平衡和公正的报道，以确保选举的自由、公正和廉洁。",
        "date": "2026-02-13 13:02:38+00:00"
    },
    {
        "title": "赞比亚启动2026年选区划界工作",
        "body": "2026年2月6日，赞比亚选举委员会（ECZ）宣布启动2026年划界工作，以根据宪法修正案增加70个选区（从156个增至226个）。地区层面的会议将于2026年2月16日至20日举行，最终的选区名称和边界将于2026年4月15日公布。",
        "date": "2026-02-13 13:02:38+00:00"
    },
    {
        "title": "赞比亚与以色列加强创新和先进技术合作",
        "body": "2026年2月12日，赞比亚科技部长与以色列驻赞比亚大使举行高级别会议，探讨在创新、技能发展、先进技术、卫星创新和网络安全领域的扩大双边合作。赞比亚旨在将其采矿产量提高到300万吨，这需要一支技术熟练的劳动力，并寻求以色列在采矿技术和农业现代化方面的专业知识。",
        "date": "2026-02-13 13:02:38+00:00"
    },
    {
        "title": "**尼日尔利亚公务员事务办公室两个月花费逾5450万奈拉用于清洁消杀**",
        "body": "记录显示，尼日尔利亚联邦公务员事务首长办公室在2025年1月和2月的清洁、熏蒸和消毒服务上共支出了超过5450万奈拉，相关款项于同年4月下旬支付给多家公司。此外，报道还提及政府首长办公室计划在2026年预算中斥巨资购买豪华车辆及建设助理住所，且该办公室秘书此前曾花费960万奈拉购买定制毛巾以庆祝生日。",
        "date": "2026-02-13 11:07:33+00:00"
    },
    {
        "title": "**热带气旋米切尔袭击西澳，欧洲遭遇十年来最冷一月**",
        "body": "热带气旋米切尔上周袭击西澳大利亚，在增强为三级风暴后带来强风和暴雨，对当地农业和商业造成破坏。与此同时，马达加斯加遭遇本月第二次气旋袭击，气旋根扎尼造成至少9人死亡和严重洪涝灾害。在欧洲，受高压系统影响，斯堪的纳维亚及东欧地区经历了自2010年以来最寒冷的1月，部分地区气温低至零下40多度，波兰已有38人因严寒死亡。",
        "date": "2026-02-13 10:42:40+00:00"
    },
    {
        "title": "**尼日尔利亚夸拉州三社区恐慌：疑似恐怖组织威胁“随时袭击”**",
        "body": "2026年2月8日，尼日尔利亚夸拉州奥云地方政府Ira、Inaja和Aho三个社区因发现疑似恐怖组织“尼日尔利亚恐怖分子协会”（NTA）的威胁信陷入恐慌。信中扬言已从凯拉米迁至当地并计划“随时发动袭击”，并称“不惧任何城镇”。该威胁与此前凯拉米地方政府沃罗社区遭疑似博科圣地关联组织屠杀162人的恶性事件直接关联，部分遇难者包括当地埃米尔亲属及多名政府官员。安全部队已加强巡逻并召开紧急会议，但州政府尚未公开回应。居民担忧类似沃罗惨案重演，恐慌情绪持续蔓延。",
        "date": "2026-02-13 09:42:20+00:00"
    },
    {
        "title": "**尼日尔利亚联邦教育学院院长涉嫌将价值3亿奈拉的政府公车挪至其私人学校**",
        "body": "调查显示，尼日尔利亚联邦教育学院（Eha-Amufu）校长保罗琳·伊克韦格布博士被指控滥用职权，涉嫌将价值超过3亿奈拉的政府公车转移至其私人名下。根据采购记录及举报人信息，伊克韦格布被指将2023年采购的三辆巴士中的两辆转移至其拥有的私立学校，并将2022年购买的一辆价值约7000万奈拉的丰田普拉多SUV据为己有。目前，举报人已向经济和金融犯罪委员会（EFCC）等相关机构提交请愿书，要求追回上述资产并对伊克韦格布提起诉讼，但后者尚未对此作出回应。",
        "date": "2026-02-13 08:40:32+00:00"
    },
    {
        "title": "**非洲多国最新政治经济动态：中尼矿业争议、纳米比亚石油监管、乌干达农业困境、肯尼亚重新开放索马里边境及苏丹船难事故**",
        "body": "中国政府驳斥美国五名议员关于中国在尼日尔利亚从事非法采矿并资助武装的指控，称指控毫无依据并强调中国企业遵守当地法律；纳米比亚多党反对将油气监管权移交总统，担忧政治干预和腐败加剧；乌干达总统穆塞韦尼承认约39%人口仍靠自给自足的农业为生，指出过去的扶贫项目执行力不足并呼吁改善基础设施和治理；肯尼亚总统卢托宣布将在四月重新开放与索马里接壤的两条口岸，结束近十五年的封锁，以促进贸易并加强安保；苏丹北部尼罗河州一艘载约30人的客船因大浪倾覆，已确认21人死亡、6人获救，事故凸显当地河运安全监管薄弱。",
        "date": "2026-02-13 07:05:54+00:00"
    },
    {
        "title": "**特朗普助手促刚果锂矿项目转手美企**",
        "body": "2026年1月28日，美媒披露特朗普政府官员曾于1月21日敦促澳大利亚矿业公司AVZ Minerals将其在刚果（金）的Manono锂矿权益出售给美国企业。该锂矿为全球最大的硬岩锂矿之一，美国官员强调此举旨在削弱中国对关键矿产供应链的主导地位。目前仅美国科博尔德金属公司（获比尔·盖茨等投资）有意收购，但其报价被AVZ认为过低。美国务院未否认介入，称正与刚果合作推动美资进入关键矿产领域。此举与特朗普政府推动的“矿物换安全”策略相关，同时涉及美刚经济合作协议及地区安全合作框架。此外，美方近期还促成美资企业收购刚果钴矿企业Chemaf SA，并试图推动其他矿产项目合作以对抗中企布局。",
        "date": "2026-02-13 06:57:00+00:00"
    },
    {
        "title": "**英美烟草宣布关闭南非唯一工厂，CEO称曾就非法贸易警告政府**",
        "body": "英美烟草公司宣布计划于今年底关闭其在南非的唯一工厂，转而依靠进口满足市场需求。首席执行官塔德乌·马罗科表示，公司多年来曾警告南非政府，若不遏制非法卷烟销售，将被迫停止生产。该工厂位于豪登省，雇佣约230名员工。受执法机构削弱及疫情期间销售禁令影响，南非非法卷烟贸易日益猖獗，目前已占据该国传统卷烟市场约75%的份额。南非总统拉马福萨承诺，将作为打击非法经济的一部分，采取措施遏制非法烟草贸易。",
        "date": "2026-02-13 06:26:38+00:00"
    },
    {
        "title": "**非洲金融机构加速布局中国债券市场**",
        "body": "2026年，非洲金融公司（AFC）计划发行人民币债券以降低融资成本并规避美元汇率风险，此举被视为其与中国金融机构深化合作的“自然演进”。此前，非洲进出口银行（Afreximbank）于2025年发行22亿元熊猫债券，埃及则于2023年成为首个发行35亿元人民币主权债券的非洲国家。AFC执行董事透露，相关投资者路演已完成，发行时间将视市场条件而定，但已明确列入年度重点计划。分析指出，中国推动人民币国际化为非洲机构提供了新融资渠道，同时有助于减少对美元的依赖。",
        "date": "2026-02-13 05:58:45+00:00"
    },
    {
        "title": "**戈马一年来M23统治下的现状：市场复苏但机场银行仍关闭**",
        "body": "2025年1月27日，M23武装组织占领刚果（金）东部城市戈马已满一年。目前当地市场交易活跃，跨境通勤恢复，但国际机场和银行仍关闭，制约经济发展。M23官员称已清除非法武装并恢复安全，但政府军仅驻扎郊区，市中心仅剩交通警察。戈马国际机场景象破败，银行关闭迫使居民跨境取款并承担高额手续费。尽管M23呼吁外国投资，但关键基础设施停滞与金融限制仍为民生带来持续挑战。",
        "date": "2026-02-13 05:42:54+00:00"
    },
    {
        "title": "**非盟委员盛赞埃塞俄比亚小麦出口成果，力推非洲数字农业发展**",
        "body": "近日，非盟农业、农村发展、蓝色经济和可持续环境委员摩西·维拉卡蒂对埃塞俄比亚在农业领域取得的显着进步表示高度赞赏，特别是该国成功转型为小麦出口国，称其为非洲大陆的一大里程碑。维拉卡蒂强调，数字化转型正在通过提供及时信息和增强气候韧性重塑非洲农业，他呼吁成员国效仿埃塞俄比亚，利用《非盟数字农业战略2024-2030》及各类数字工具提升生产力，以实现粮食自给自足并减少对进口的依赖。",
        "date": "2026-02-13 03:19:30+00:00"
    },
    {
        "title": "**肯尼亚总统宣布将于四月重开与索马里边境**",
        "body": "肯尼亚总统威廉·鲁托宣布，肯尼亚将于4月重新开放与索马里的两个边境口岸，结束因伊斯兰激进组织索马里青年党的袭击而持续近15年的关闭状态。鲁托表示，该决定基于多年的安全评估，政府将部署大量安全力量以确保安全，防止非法武器和走私物品流入。这一举措旨在促进跨境贸易，并让边境地区的居民与索马里的亲邻重新创建联系，鲁托同时呼吁当地居民协助政府共同打击恐怖主义。",
        "date": "2026-02-13 03:22:11+00:00"
    },
    {
        "title": "**索马里加入东非共同体推动与肯尼亚贸易增长**",
        "body": "2026年2月12日，肯尼亚官员表示，索马里自2024年加入东非共同体（EAC）后，两国贸易显着扩展，侨民资本与区域一体化加速跨境商业合作。肯尼亚EAC及区域发展部长Beatrice Askul指出，EAC共同市场协议和私营经济参与深化了双边贸易联系，并强调索马里侨民在资金、技术等方面的关键作用。数据显示，肯尼亚对索马里出口在2020至2023年间增长89.7%，2024年索马里从肯尼亚进口额达50亿肯先令（约3875万美元），部分抵消肯尼亚区域出口整体下滑。索马里商业与工业部长Gamal Mohamed Hassan称，该国正通过改革转向制度化经济，提升治理与私营企业竞争力。同期举办的第二届索马里-肯尼亚及侨民贸易周吸引超750名代表，聚焦跨境合作与中小企业发展。两国计划投资跨境走廊、物流枢纽等基建，以降低运输成本并加强边境社区融合。",
        "date": "2026-02-13 03:24:42+00:00"
    },
    {
        "title": "**南非总统宣布动用军队打击非法采矿和帮派暴力**",
        "body": "南非总统西里尔·拉马福萨在年度国情咨文中称，有组织犯罪已成为民主最大威胁，特别是对经济稳定和公共安全构成冲击。为此，他决定在经济中心省份豪登省和西开普省部署南非国防军协助警方，遏制非法采矿者（俗称“zama‑zamas”）和帮派暴力。拉马福萨指出，西开普的儿童被卷入帮派冲突，豪登的居民被非法矿工驱逐；2024年非法金矿交易已导致国家损失逾30亿美元。政府将以技术情报和跨部门协作为主，并计划添加5500名警员。此举正值南非谋杀率居高不下（2025年平均每日63人死亡）以及对警务系统腐败和犯罪渗透的调查持续进行之际。",
        "date": "2026-02-13 02:38:03+00:00"
    },
    {
        "title": "**“一带一路”铁路项目加速推进，欧亚非三大线路显着进展**",
        "body": "今年“一带一路”倡议下的多条铁路项目取得重要进展。匈塞铁路即将投入运营，预计2月20日开启货运；马来西亚东海岸铁路（ECRL）已完成91.7%建设，正准备进入运营阶段；阿尔及利亚西部矿业铁路——非洲首条重载沙漠铁路已正式通车，提升当地物流与经济。北京师范大学教授指出，这些跨洲项目的同步推进体现了中国在全球互联互通中的承诺和供应链韧性。2025年，中国对沿线国家的非金融直接投资达2833.6亿元，同比增长18%；与“一带一路”伙伴签订的新工程合同额达1.84万亿元，增长11.2%。这些铁路项目将促进当地经济增长、创造就业并降低物流成本，彰显“一带一路”合作的互惠共赢。",
        "date": "2026-02-12 14:19:19+00:00"
    },
    {
        "title": "**肯尼亚商贸专家艾哈迈德·法拉赫任东非商业理事会执行主任**",
        "body": "Kenyan Ahmed Farah被任命为东非商业理事会（EABC）执行主任，接管该地区主要私营部门游说机构。法拉赫拥有二十余年东非及其他非洲市场的贸易与投资政策经验，曾任TradeMark Africa肯尼亚国家主管、肯尼亚全国商会首席执行官，并在德勤东非和普华永道担任高级顾问。EABC执行董事会主席John Lual Akol Akol表示，法拉赫在区域一体化、捐助者关系、筹资以及公共‑私营对话方面具备突出技术专长和领导力。上任后，他将重点推动降低非关税壁垒、降低贸易和物流成本、以及推动东非共同体（EAC）承诺的落实，负责执行EABC战略计划、与国家焦点机构及EAC秘书处对接，并加强资源筹集和部长级及国家元首层面的政策倡导。法拉赫接替自2024年7月John Bosco Kalisa辞职后由Adrian Njau代理的职位。EABC成立于1997年，代表东非共同体成员国的私营部门协会和企业，致力于在贸易与投资障碍方面搭建企业与区域政策制定者的桥梁。",
        "date": "2026-02-12 13:25:31+00:00"
    },
    {
        "title": "苏丹驻乌干达大使寻求宗教和外交支持",
        "body": "2026年2月11日，苏丹驻乌干达大使向乌干达穆斯林最高委员会（UMSC）的穆夫提进行了礼节性访问，旨在寻求宗教和外交支持，以应对苏丹国内的冲突。大使在访问中向穆夫提通报了苏丹的“当前局势”，并指责冲突受到外国势力支持的阴谋煽动。",
        "date": "2026-02-12 13:11:14+00:00"
    },
    {
        "title": "塞舌尔与埃及深化外交关系并签署免签证协议",
        "body": "塞舌尔外交和旅游部长西尔维斯特·拉德贡德访问开罗，与埃及深化了外交关系，并签署了一项针对外交和公务护照持有者的免签证协议。",
        "date": "2026-02-12 13:12:31+00:00"
    },
    {
        "title": "塞舌尔与喀麦隆建立外交关系",
        "body": "2026年2月11日，塞舌尔与喀麦隆在埃塞俄比亚亚的斯亚贝巴举行的非洲联盟执行理事会第48届会议期间，签署了建立外交关系的协议。",
        "date": "2026-02-12 13:12:31+00:00"
    },
    {
        "title": "塞舌尔成为科伦坡安全会议的正式成员",
        "body": "2026年2月有报道称，塞舌尔被接纳为科伦坡安全会议（Colombo Security Conclave, CSC）的正式成员。",
        "date": "2026-02-12 13:12:31+00:00"
    },
    {
        "title": "塞舌尔与印度将举行第三次水文联合委员会会议",
        "body": "2026年2月11日有消息指出，印度与塞舌尔决定于2026年初在塞舌尔举行第三次水文联合委员会（JCM）会议。",
        "date": "2026-02-12 13:12:31+00:00"
    },
    {
        "title": "**毛里求斯被列为非洲生活成本最高的十大国家之一**",
        "body": "2026年2月12日有报道称，根据Business Insider Africa援引Numbeo生活成本指数的报告，毛里求斯是非洲生活成本最高的十大国家之一。",
        "date": "2026-02-12 13:13:49+00:00"
    },
    {
        "title": "**毛里求斯启动“2026年安全互联网日”系列活动，聚焦人工智能安全**",
        "body": "2026年2月9日，毛里求斯信息技术、通信和创新部启动了“2026年安全互联网日”系列研讨会，主题为“智能科技，安全选择”，重点关注人工智能（AI）及其在保护用户，特别是儿童和青少年方面的作用。",
        "date": "2026-02-12 13:13:49+00:00"
    },
    {
        "title": "**毛里求斯总理将出席印度人工智能影响力峰会**",
        "body": "2026年2月11日有报道称，毛里求斯总理纳文钱德拉·拉姆古兰受邀将前往印度德里，参加人工智能影响力峰会。",
        "date": "2026-02-12 13:13:49+00:00"
    },
    {
        "title": "中国与科摩罗庆祝中国新年，强调伙伴关系蓬勃发展",
        "body": "2026年2月12日，北京和莫罗尼庆祝中国新年，强调两国“蓬勃发展的伙伴关系”。",
        "date": "2026-02-12 13:15:08+00:00"
    },
    {
        "title": "科摩罗在丰博尼举行公共秩序维护演习",
        "body": "2026年2月12日有报道称，科摩罗在丰博尼组织了一次公共秩序维护演习。",
        "date": "2026-02-12 13:15:08+00:00"
    },
    {
        "title": "科摩罗民众对民主现状普遍不满，半数支持军队干预",
        "body": "2026年2月12日，Afrobarometer的一份报告显示，绝大多数科摩罗人（82%）对其国家民主运作方式不满意，58%的人倾向于民主政体，但有半数（51%）人认为，在民选领导人滥用权力的情况下，军队接管国家是合法的。不过，如果军队干预，三分之二（67%）的受访者会支持恢复文官统治。",
        "date": "2026-02-12 13:15:08+00:00"
    },
    {
        "title": "**坦桑尼亚腰果委员会就农民付款问题发布指令**",
        "body": "2026年2月11日，坦桑尼亚腰果委员会总干事弗朗西斯·阿尔弗雷德就腰果农户反映的合作社与中央仓库之间腰果重量不符导致付款减少的问题作出回应。阿尔弗雷德表示，农户应按合作社收到的腰果重量获得付款，任何重量差异的责任应由相关负责人承担并赔偿，而非转嫁给农户。",
        "date": "2026-02-12 13:00:40+00:00"
    },
    {
        "title": "**坦桑尼亚推动人工智能农业改革**",
        "body": "2026年2月11日，坦桑尼亚政府重申，该国已将自身定位为利用人工智能（AI）和数字技术应对气候变化、提升农业贸易竞争力的区域领导者。农业部副部长大卫·西林德在经济合作与发展组织（OECD）非洲可持续食品贸易与投资峰会上强调了坦桑尼亚在数字农业方面的举措，包括农民数字注册和整合农业数据系统，并利用人工智能工具预测作物生产趋势和分析市场需求。",
        "date": "2026-02-12 13:00:40+00:00"
    },
    {
        "title": "**欧盟投资银行全球部门支持坦桑尼亚石墨项目**",
        "body": "2026年2月12日，欧盟投资银行（EIB）全球部门宣布与EcoGraf公司签署合作协议，将向坦桑尼亚的早期石墨项目提供高达200万欧元（约合215万美元）的欧盟资助技术援助。该援助旨在帮助EcoGraf在坦桑尼亚的天然石墨项目推进从可行性阶段到投资准备阶段，并支持其锂离子电池和先进制造市场。",
        "date": "2026-02-12 13:00:40+00:00"
    },
    {
        "title": "**坦桑尼亚参加非洲联盟执行理事会会议**",
        "body": "2026年2月11日至12日，坦桑尼亚正在埃塞俄比亚亚的斯亚贝巴参加第48届非洲联盟执行理事会常会。坦桑尼亚代表团由外交与东非合作部长马哈茂德·塔比特·科姆博率领，会议讨论非洲发展、安全、区域合作等重要议题。",
        "date": "2026-02-12 13:00:40+00:00"
    },
    {
        "title": "赞比亚前总统遗骸归国问题引发持续紧张",
        "body": "2026年2月11日有报道称，赞比亚前总统埃德加·伦古的遗骸自去年六月在南非去世后，因其家人与现任政府之间持续的法律纠纷，至今尚未下葬，这加剧了双方长期以来的政治敌对情绪。",
        "date": "2026-02-12 13:01:56+00:00"
    },
    {
        "title": "赞比亚致力于钴供应多元化并促进采矿业本地化",
        "body": "2026年2月12日有报道指出，赞比亚正成为钴的重要替代来源，预计到2030年通过Lumwana和Nkana项目将产量提高到45,000-50,000公吨。此外，赞比亚政府正推动采矿公司将其至少20%的采购预算用于本地供应商，并努力将非正规和小型矿山正规化，以确保当地企业从矿产需求中受益。",
        "date": "2026-02-12 13:01:56+00:00"
    },
    {
        "title": "赞比亚考虑提高国家养老金计划管理局部分提取比例",
        "body": "2026年2月12日，赞比亚政府正考虑将国家养老金计划管理局（NAPSA）的部分提取比例从20%提高到30%或40%。",
        "date": "2026-02-12 13:01:56+00:00"
    },
    {
        "title": "赞比亚参与两大非洲矿产运输铁路项目，涉及中国投资",
        "body": "2026年2月12日有报道称，两大旨在运输非洲关键矿产的数十亿美元铁路项目正在推进。其中，由西方国家支持的Lobito走廊铁路将把刚果民主共和国和赞比亚的铜钴运往安哥拉的Lobito港。而由中国支持的TAZARA铁路（坦赞铁路）则将赞比亚和刚果民主共和国的矿产运往坦桑尼亚的印度洋港口，中国计划投资约14亿美元升级该铁路，使其年运力达到240万吨。",
        "date": "2026-02-12 13:01:56+00:00"
    },
    {
        "title": "赞比亚Konkola铜矿部署空间技术加强勘探",
        "body": "2026年2月11日，CopperTech Metals公司与Axiom Group、VBKOM和Fleet Space Technologies合作，在赞比亚的Konkola铜矿部署下一代地球科学技术，以增强近矿勘探和资源定义。",
        "date": "2026-02-12 13:01:56+00:00"
    },
    {
        "title": "赞比亚第一量子矿业公司与Anzana电力集团合作开发水电项目",
        "body": "2026年2月12日，第一量子矿业公司（First Quantum Minerals）与Anzana电力集团宣布战略合作，将在赞比亚北部开发新的水电项目，计划到2030年为第一量子矿业公司的采矿业务提供高达50兆瓦的可靠基本负荷电力。",
        "date": "2026-02-12 13:01:56+00:00"
    },
    {
        "title": "赞比亚选举委员会准备Muchinda区补选",
        "body": "2026年2月12日，赞比亚选举委员会（ECZ）证实，为今天在Serenje区Muchinda选区举行的补选已完成所有准备工作。此次补选是因该区现任议员去世而引发的。",
        "date": "2026-02-12 13:01:56+00:00"
    },
    {
        "title": "**刚果民主共和国童子兵问题严重，仅一成儿童获释**",
        "body": "2026年2月12日，救助儿童会发布报告称，刚果民主共和国东部伊图里省在2025年有至少1360名儿童从武装团体中获释，但仍有13000名儿童留在武装团体中，这意味着去年只有约十分之一的儿童获得自由。报告呼吁采取更多行动，追究责任人的责任。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "**刚果民主共和国法郎兑美元汇率下跌**",
        "body": "2026年2月12日，刚果民主共和国法郎兑美元汇率出现轻微贬值，汇率定为1美元兑2245刚果法郎。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "**欧盟呼吁刚果民主共和国进行包容性对话**",
        "body": "2026年2月12日，欧盟呼吁刚果民主共和国举行包容性对话。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "**刚果民主共和国将电信行业纳入本地员工持股改革**",
        "body": "2026年2月12日，刚果民主共和国加大了力度，计划强制执行电信行业长期以来被忽视的股权法，要求外国背景的运营商将5%的股权分配给当地员工。这项政策推广至电信业，旨在实现经济主权和包容性，确保高价值行业的增长能为公民带来实质性的所有权和收入机会。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "**刚果民主共和国筹备首次国际债券发行，美国提供铁路项目贷款**",
        "body": "2026年2月12日，刚果民主共和国财政部长杜杜·弗万巴·利昆德表示，该国正准备首次发行国际债券，并透露美国政府的国际开发金融公司（DFC）将为洛比托走廊铁路项目提供5.3亿美元贷款。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "**中国紫金矿业将于2026年6月启动刚果民主共和国锂矿生产**",
        "body": "2026年2月12日有报道称，中国紫金矿业集团计划于2026年6月开始从刚果民主共和国有争议的马诺诺（Manono）矿床生产锂矿，并立即开始出口。紫金矿业在该合资企业中持有61%的多数股权，此举标志着中国在非洲获取关键矿产方面迈出了重要一步。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "**联合国刚果民主共和国稳定特派团直升机一年来首次降落在戈马**",
        "body": "2026年2月12日，联合国刚果民主共和国稳定特派团（MONUSCO）的一架直升机在戈马降落，这是该机场因战争关闭一年多以来的首次。联合国刚果民主共和国稳定特派团临时负责人薇薇安·范德佩尔乘坐该直升机抵达，旨在讨论停火监测与核查机制的实际安排。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "**卢旺达外交部长警告刚果民主共和国持续攻击将使停火无效**",
        "body": "2026年2月12日，卢旺达外交与国际合作部长奥利维尔·恩杜洪吉雷赫警告称，如果刚果民主共和国政府不表现出执行停火协议的政治意愿并继续进行空袭和炮击，那么所有停火声明都将是徒劳的。他指责刚果民主共和国总统齐塞克迪执着于军事解决方案。",
        "date": "2026-02-12 13:03:12+00:00"
    },
    {
        "title": "坦桑尼亚港口扩建将提升马拉维贸易效率",
        "body": "2026年2月12日有报道指出，坦桑尼亚的达累斯萨拉姆港口正在扩建深水泊位，以提高整体容量并改善对马拉维、赞比亚和刚果民主共和国等内陆邻国的过境货物运输效率。",
        "date": "2026-02-12 13:04:27+00:00"
    },
    {
        "title": "马拉维记者案件审理延期",
        "body": "2026年2月11日，里隆圭地方法院将记者琼斯·加达马（Jones Gadama）的案件延期至2026年3月10日审理。加达马被指控撰写了一篇关于马拉维广播公司（MBC）员工不当行为的报道，导致其被捕。",
        "date": "2026-02-12 13:04:27+00:00"
    },
    {
        "title": "马拉维总统将发表国情咨文",
        "body": "2026年2月11日，有报道称马拉维总统彼得·穆塔里卡将于2月13日发表国情咨文，该国正期待其对经济复苏提供清晰路线图。",
        "date": "2026-02-12 13:04:27+00:00"
    },
    {
        "title": "马拉维铀矿项目有新进展",
        "body": "2026年2月12日，运营马拉维卡耶莱凯拉（Kayelekera）铀矿的Lotus Resources公司发布了公司法下的清洁通知（Cleansing Notice）和证券报价申请（Application for quotation of securities）。该公司自2025年8月已恢复生产，并预计在2026年第一季度达到每年240万磅铀氧化物的稳定生产水平。",
        "date": "2026-02-12 13:04:27+00:00"
    },
    {
        "title": "马拉维批准新一轮抗议活动",
        "body": "2026年2月12日，马拉维姆祖祖市议会已正式批准一场计划于2月13日举行的公开示威活动，届时市民将表达他们的担忧。",
        "date": "2026-02-12 13:04:27+00:00"
    },
    {
        "title": "俄罗斯汽车制造商UAZ正在埃塞俄比亚洽谈建立汽车组装厂",
        "body": "2026年2月11日，俄罗斯汽车制造商UAZ（乌里扬诺夫斯克汽车厂）正在与埃塞俄比亚政府进行谈判，计划在当地建立一个汽车组装厂。此举是该公司2026年全球扩张战略的一部分，旨在从简单的进口转向强大的本地生产线。",
        "date": "2026-02-12 13:05:45+00:00"
    },
    {
        "title": "非盟机构赞扬埃塞俄比亚在水资源可持续性方面的领导作用",
        "body": "2026年2月12日，非洲联盟经济、社会和文化理事会（ECOSOCC）秘书处负责人威廉·卡鲁表示，埃塞俄比亚在水资源可持续性和可用性方面发挥着领导作用，并赞扬了埃塞俄比亚政府的政策及其自2019年启动以来已种植超过480亿棵树苗的“绿色遗产”倡议。",
        "date": "2026-02-12 13:05:45+00:00"
    },
    {
        "title": "非洲联盟和平与安全理事会就苏丹局势通过声明",
        "body": "2026年2月12日，非洲联盟和平与安全理事会（PSC）在亚的斯亚贝巴举行部长级会议，讨论苏丹局势。苏丹外交部长穆希丁·萨利姆在会议期间正式寻求解除苏丹在非盟的成员资格，并表示苏丹冲突已接近尾声。PSC通过了两项声明，重申支持苏丹的统一、主权和领土完整。",
        "date": "2026-02-12 13:05:45+00:00"
    },
    {
        "title": "埃塞俄比亚将主办第二届意大利-非洲峰会，意大利总理将出席",
        "body": "2026年2月13日，第二届意大利-非洲峰会将在埃塞俄比亚亚的斯亚贝巴举行，旨在将埃塞俄比亚定位为欧洲和非洲之间的外交和经济桥梁。此次峰会将以意大利的“马泰计划”为基础，该计划旨在加强非洲大陆在能源、基础设施和工业发展方面的长期合作。意大利总理乔治亚·梅洛尼将作为嘉宾出席，并计划于2月14日在非洲联盟大会开幕全体会议上发表讲话。",
        "date": "2026-02-12 13:05:45+00:00"
    },
    {
        "title": "**肯尼亚海军参加多国海上安全演习**",
        "body": "2026年2月6日有报道称，肯尼亚海军部队正在参加由美国非洲司令部（AFRICOM）赞助的“2026年弯刀快车演习”（Exercise Cutlass Express 2026），这是一项多国海上安全演习，旨在加强其海岸线安全和保护印度洋的海上贸易路线。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**乌干达转向坦桑尼亚铁路走廊，或将减少对肯尼亚的依赖**",
        "body": "2026年2月12日有报道称，乌干达和坦桑尼亚已制定计划，将连接坎帕拉与印度洋的铁路延伸，此举表明乌干达正在寻求多元化贸易路线，以减少对肯尼亚蒙巴萨港的依赖，这受到地缘政治和贸易因素的影响。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**非洲联盟重组和平与安全理事会，索马里和乌干达获东非席位**",
        "body": "2026年2月12日，非洲联盟外交部长们重组了2026-2028任期的和平与安全理事会（PSC），索马里和乌干达获得了东非的两个席位。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**肯尼亚任命联合国环境规划署常驻代表和公共服务委员会主席人选**",
        "body": "2026年2月12日，伊达·奥廷加（Ida Odinga）被提名为肯尼亚常驻联合国环境规划署代表，弗朗西斯·梅贾（Francis Mejja）被提名为公共服务委员会主席，两人都将于2月20日接受议会审查。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**肯尼亚提出2026年个人所得税（PAYE）改革方案**",
        "body": "2026年2月12日，肯尼亚财政部长约翰·姆巴迪宣布，政府计划向议会提交《2026年税法（修正）法案》，旨在改革就业所得税结构，主要建议包括将最低税率的收入区间从24,000肯尼亚先令扩大到30,000肯尼亚先令，并对每月收入在30,000至50,000肯尼亚先令之间的人群引入25%的税率。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**肯尼亚削减2026年发展预算96亿肯尼亚先令**",
        "body": "2026年2月12日有报道称，肯尼亚政府已将2026年的发展预算削减了96亿肯尼亚先令，这预示着肯尼亚将在2026年面临严峻挑战。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**肯尼亚政府批准教育部门重大改革法案**",
        "body": "2026年2月12日，肯尼亚内阁批准了七项旨在彻底改革教育部门的法案，其中包括将高等教育贷款委员会（HELB）、大学基金、技术和职业教育培训（TVET）资助委员会以及肯尼亚大学和学院中央安置服务（KUCCPS）合并为一个实体，并用肯尼亚国家教育评估委员会（KNEAC）取代肯尼亚国家考试委员会（KNEC）。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**肯尼亚东非共同体武装部队演习规划会议闭幕**",
        "body": "2026年2月11日，第十四届东非共同体（EAC）武装部队指挥所演习“Ushirikiano Imara 2026”的主要规划会议在肯尼亚内罗毕埃姆巴卡西人道主义和平支持学校正式闭幕。此次会议是为定于2026年5月在内罗毕举行的区域演习做准备，旨在加强集体安全合作。",
        "date": "2026-02-12 13:07:03+00:00"
    },
    {
        "title": "**索马里邦特兰总统拒绝离开摩加迪沙，直至政治危机解决**",
        "body": "2026年2月12日，索马里邦特兰总统赛义德·阿卜杜拉希·德尼表示，他将留在摩加迪沙，直至索马里总统哈桑·谢赫·马哈茂德离任，并指责现任总统恋权并通过宪法修正案试图分裂国家。德尼重申，他和朱巴兰总统艾哈迈德·穆罕默德·伊斯兰将不会离开摩加迪沙，直到当前的政治危机和选举争议得到全面解决。",
        "date": "2026-02-12 13:08:23+00:00"
    },
    {
        "title": "**“弯刀快车2026”演习启动，以创新技术打击西印度洋非法捕捞与贩运**",
        "body": "2026年2月10日，美国非洲司令部与非洲合作伙伴在毛里求斯路易港启动了“弯刀快车2026”（CE26）海上演习。鉴于西印度洋地区面临毒品贩运、人口走私及非法、不报告和不管制（IUU）捕捞等严重威胁，本次演习旨在通过加强海上治理和区域协作来应对挑战。演习重点引入SmartMast、SeaVision和Lightfish等创新技术，以提升海域态势感知及信息实时共享能力。此外，通过开展登临搜查等实战演练，各方致力于增强协同作战能力，从而有效打击海上非法活动，维护沿海经济与区域稳定。",
        "date": "2026-02-12 11:18:38+00:00"
    },
    {
        "title": "**尼日尔利亚两名警官涉嫌在虚假招募中诈骗求职者逾70万奈拉**",
        "body": "据报道，尼日尔尔州警察总部的两名警官——检察官乌斯曼·穆罕默德和SP努拉——被指控在2023/2024年警员招募期间，以虚假招录为名诈骗三名求职者超过70万奈拉。受害者称，这些官员承诺确保其获得警员职位，并通过分期付款的方式收取资金，同时承诺若招录失败将全额退款。然而，在最终名单公布后，受害者均未被录用，且涉事官员屡次拖延退款。报道指出，受害者提供了收据及通话录音等证据，但截至发稿时，涉事警官及尼日尔尔州警察司令部均未对此事作出回应。",
        "date": "2026-02-12 10:15:09+00:00"
    },
    {
        "title": "**非洲研究项目Ndovu重塑全球HIV治疗耐药性管理**",
        "body": "2026年2月12日，非洲多国联合开展的Ndovu研究项目正通过重新定义HIV治疗失败与多替拉韦（DTG）耐药性的检测、管理及预防机制，推动全球HIV治疗策略革新。该项目在肯尼亚、坦桑尼亚、莱索托和莫桑比克开展，聚焦因治疗依从性不足或药物耐药导致病毒载量升高的患者，通过加强治疗监测、耐药检测、晚期疾病管理及政策建议，为优化抗逆转录病毒治疗提供数据支持。研究由内罗毕大学CEMA牵头，获盖茨基金会资助，并与各国卫生部门合作，旨在减少因耐药性导致的HIV相关死亡，更新国际治疗指南，强化非洲及全球卫生系统应对HIV的能力。",
        "date": "2026-02-12 09:51:33+00:00"
    },
    {
        "title": "**南部非洲发展共同体批准183万美元资助莱索托-博茨瓦纳输水项目**",
        "body": "南部非洲发展共同体（SADC）项目筹备与开发基金（PPDF）批准向莱索托-博茨瓦纳输水项目提供183万美元资金，以推进这一旨在解决区域水资源短缺的标志性倡议。该资金将用于支持环境与社会影响评估以及涵盖财务、法律和制度框架的全面可行性研究。该项目全长超过700公里，计划将水从莱索托高地经南非输送至博茨瓦纳，预计将显着提升该地区的经济增长、气候韧性以及能源和粮食安全。PPDF是SADC与德国合作框架的一部分，该举措突显了国际合作伙伴关系在推动可持续基础设施发展中的重要性。",
        "date": "2026-02-12 09:18:01+00:00"
    },
    {
        "title": "**肯尼亚争取非洲支持奥科瓦连任国际法院法官**",
        "body": "肯尼亚外交事务内阁秘书穆萨利亚·穆达瓦迪在亚的斯亚贝巴举行的非洲联盟执行理事会会议上，正式发起菲比·奥科瓦法官连任国际法院（ICJ）2027至2036年任期的竞选。奥科瓦于2025年11月当选，是首位肯尼亚人及首位非洲女性国际法院法官。肯尼亚方面表示将积极游说并动员非洲国家支持，强调奥科瓦的学术背景和国际法经验，以确保她继续在海牙任职。",
        "date": "2026-02-12 08:27:06+00:00"
    },
    {
        "title": "**南非农民因口蹄疫损失激增**",
        "body": "2025年，受口蹄疫疫情和中国禁运影响，南非牛肉出口骤降26%，对华出口锐减69%至1,687吨。自2025年初疫情蔓延至七省，农场成本激增，单个农场仅几天内牛奶产量就下降约3,000升，部分养殖户一个月耗费相当于三年用量的兽药。专家警告，若两年内全国牲畜数量减半，将推高食品价格。政府计划为80%（约1,200万头）牛群接种疫苗，并于2月6日推出20年来首批本土口蹄疫疫苗，但仍需依赖博茨瓦纳、土耳其和阿根廷的进口。农民普遍认为政府防控力度不足，疫情带来的经济冲击巨大。",
        "date": "2026-02-12 07:58:36+00:00"
    },
    {
        "title": "**尼日尔尔州矿区暴徒袭击警卫，致警官被击毙并焚毁巡逻车**",
        "body": "2026年2月11日下午约1点45分，尼日尔尔州Zunzungi地区的千禧金属公司矿区发生冲突。尼日尔尔安全与民防部队（NSCDC）在例行巡逻时拦截一批非法采矿的“daba boys”，并扣押了他们开采的单氧化物（当地称“zeiko”）。随后，这些青年组织暴力反击，袭击了NSCDC人员及同伴的警务移动部队（PMF）警官埃马纽埃尔·萨姆森（PC Emmanuel Samson），并将巡逻用丰田Hilux车辆点燃。萨姆森警官被殴打致死，车辆被焚毁，现场仍在进一步监控调查中。",
        "date": "2026-02-12 07:29:58+00:00"
    },
    {
        "title": "**非洲黄金理事会成立 推动本地黄金产业链升级**",
        "body": "2024年2月，非洲黄金理事会（AGC）在南非开普敦举行的“非洲矿业投资研讨会”上正式成立。该组织作为成员主导的智库，旨在通过提供独立数据和战略建议，推动非洲黄金产业向高效、盈利和可持续转型。数据显示，非洲占全球黄金产量的27%（2022年），加纳为最大产金国，而黄金价格近一年同比上涨73.11%，2024年1月创历史新高。AGC强调将改变非洲长期出口原矿的传统模式，转而构建本地黄金增值生态系统，并与政府、金融机构等合作推动产业转型。其战略包括倡导透明治理、平衡资产国有化与地方利益、奖励创新者及引入全球最佳实践，同时明确与世界黄金理事会等机构互补而非竞争的定位。",
        "date": "2026-02-12 07:33:14+00:00"
    },
    {
        "title": "**索马里首次当选非盟和平与安全理事会成员**",
        "body": "在第39届非盟峰会上，索马里与其他9个国家一同当选为非盟和平与安全理事会成员，任期两年。这是索马里历史上首次进入该机构，使其能够直接参与非洲大陆在冲突预防、调解及地区稳定方面的决策，标志着其外交影响力在经历多年内部安全挑战后显着提升。索马里外长感谢了成员国的信任，并承诺将致力于推进非洲的和平与安全。此前，肯尼亚和卢旺达已退出竞选。",
        "date": "2026-02-12 05:38:58+00:00"
    },
    {
        "title": "**非洲联盟委员赞扬埃塞大复兴大坝为非洲自主基建典范**",
        "body": "2026年，非洲联盟基础设施和能源委员Lerato Mataboge在新闻发布会上高度评价埃塞俄比亚大复兴大坝（GERD），称其为非洲国家以本土资源自主融资、推动重大基础设施建设的标杆案例。她指出，全球资本成本上升及气候变化加剧（如干旱与洪灾）正挤压非洲财政空间，凸显自主筹资的重要性。同时，非洲联盟将2026年定为“水与卫生主题年”，强调水资源对区域稳定与发展至关重要，目前非洲约3亿人缺乏安全饮水，7.8亿人无完善卫生服务，需填补约300亿美元投资缺口。Mataboge还肯定埃塞向吉布提供水等区域合作实践，呼吁非洲国家加强战略资源互通，推动一体化发展。",
        "date": "2026-02-12 04:51:20+00:00"
    },
    {
        "title": "**苏丹苏穆德联盟呼吁非盟维持暂停苏丹成员国资格**",
        "body": "在非盟峰会于埃塞俄比亚首都亚的斯亚贝巴举行前夕，苏丹“苏穆德联盟”代表团与非洲联盟和平与安全理事会及多国进行了密集磋商。该联盟发言人巴克里·埃尔·贾克表示，由于苏丹目前缺乏合法政府，且2021年的政变局面仍未改变，此前导致非盟暂停苏丹成员资格的原因依然存在。尽管埃及和阿尔及利亚等国正推动恢复苏丹的席位，但苏穆德联盟对此表示反对，认为赋予冲突一方合法性只会加剧危机并延长战争，呼吁非盟优先致力于创建和平与过渡时期的合法权力机构。",
        "date": "2026-02-12 04:54:27+00:00"
    },
    {
        "title": "埃塞俄比亚参与意大利-非洲空间领导人会议",
        "body": "2026年2月10日至11日，意大利与包括埃塞俄比亚在内的17个非洲国家在肯尼亚马林迪举行了第三届意大利-非洲空间领导人会议。会议旨在深化空间科学、技术和政策方面的机构和技术合作。",
        "date": "2026-02-12 01:06:56+00:00"
    },
    {
        "title": "阿尔及利亚外交部长抵达埃塞俄比亚参加非盟执行理事会会议",
        "body": "2026年2月9日，阿尔及利亚国务部长兼外交、侨民和非洲事务部长艾哈迈德·阿塔夫抵达埃塞俄比亚亚的斯亚贝巴，参加于2月11日至12日举行的非洲联盟执行理事会第48届常会。",
        "date": "2026-02-12 01:06:56+00:00"
    },
    {
        "title": "埃塞俄比亚外交部长在非盟会议期间举行多场双边会谈",
        "body": "2026年2月11日，埃塞俄比亚外交部长吉迪翁·蒂莫西沃斯在非洲联盟执行理事会第48届常会期间，分别与布隆迪、卢旺达和突尼斯的外交部长举行了双边会谈，讨论加强双边关系和区域合作。",
        "date": "2026-02-12 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚博梅特郡议会调查医生涉嫌强奸孕妇案件**",
        "body": "2026年2月12日，肯尼亚博梅特郡议会已受命调查一名医生涉嫌强奸孕妇的指控。刑事调查局（DCI）已从普通警察手中接管此案，以应对公众压力。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚内罗毕一在建建筑倒塌，六人受伤**",
        "body": "2026年2月11日，肯尼亚内罗毕OTC附近一栋在建建筑倒塌，造成六人受伤，但无人员死亡。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚考虑发行更多欧洲债券以管理债务到期**",
        "body": "2026年2月11日，肯尼亚财政部长约翰·姆巴迪（John Mbadi）表示，肯尼亚正在考虑发行更多欧洲债券，以偿还到期债务并平滑其还款时间表。他指出，目前可能是进入市场发行的理想时机。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚与欧盟举行人权与治理对话**",
        "body": "2026年2月11日，肯尼亚内政部内阁秘书基普春巴·穆尔科门（Kipchumba Murkomen）与欧盟人权特别代表卡伊萨·奥隆格伦（Kajsa Ollongren）举行了双边会谈，重点讨论了在促进人权、民主治理和安全方面的合作。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚与尼日利亚举行高级别外交会谈，深化合作**",
        "body": "2026年2月11日，肯尼亚首席内阁秘书兼外交和侨务大臣穆萨利亚·穆达瓦迪（Musalia Mudavadi）在非洲联盟执行理事会第48届常会期间，与尼日利亚外交部长优素福·图格（Yusuf Tuggar）举行了高级别会谈。双方讨论了深化关键领域合作以及启动2013年签署的联合合作委员会（JCC）的事宜。穆达瓦迪还为肯尼亚竞选国际法院（ICJ）和非洲儿童权利与福利专家委员会的候选人争取了尼日利亚的支持。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**法国部长访问肯尼亚，推广非洲-法国峰会并签署多项合作协议**",
        "body": "2026年2月11日，法国法语国家和国际伙伴关系部长级代表埃莱奥诺尔·卡鲁瓦（Éleonore Caroit）正在肯尼亚进行访问，以推广将于5月11日至12日在内罗毕举行的非洲-法国峰会。此次访问还将签署一项卫生部门合作协议，并续签一项森林火灾预防倡议，同时德国、欧盟和法国将为技术教育支持项目提供额外资助。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚面临2027年大选前的政治暴力和跨境镇压风险**",
        "body": "2026年2月11日有分析指出，随着肯尼亚进入2027年总统大选前的阶段，政治暴力已经出现，政府自2023年以来对大规模抗议活动采取拘留、逮捕和恐吓活动家及政治对手的措施。此外，东非地区还存在跨境镇压现象，肯尼亚和乌干达的安全官员曾多次绑架和恐吓异见人士。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚央行考虑通过购买黄金实现黄金储备多元化**",
        "body": "2026年2月12日有报道称，肯尼亚正在探索黄金储备多元化战略，肯尼亚中央银行宣布可能购买黄金。此举是全球货币趋势的一部分，也是在全球金价创历史新高之际，肯尼亚为实现长期战略定位而采取的举措。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚新政党“人民复兴运动”成立，与前ODM秘书长相关**",
        "body": "2026年2月11日有报道指出，一个新注册的政党“人民复兴运动”（People's Renaissance Movement, PM）与前橙色民主运动（ODM）秘书长埃德温·西夫纳（Edwin Sifuna）有关联。该党以“我们需要的改变”为口号，旨在实现机会平等、透明治理和负责任的领导。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚主要反对党ODM进行重大政治重组，并启动退出Azimio联盟的程序**",
        "body": "2026年2月11日，肯尼亚橙色民主运动（ODM）全国执行委员会（NEC）在蒙巴萨召开会议，正式罢免了秘书长埃德温·西夫纳（Edwin Sifuna），并任命布西亚妇女代表凯瑟琳·奥曼约（Catherine Omanyo）为临时秘书长。此外，NEC还宣布正式启动退出Azimio la Umoja One Kenya联盟的程序，并计划于2026年3月27日在内罗毕举行全国代表大会。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**肯尼亚与沙特阿拉伯深化军事合作并采购新型防空系统**",
        "body": "2026年2月11日，肯尼亚和沙特阿拉伯在2026年世界防务展上举行高级别会谈，同意加速防务合作，重点在于扩大国防工业合作、增加技术转让和加强情报共享。肯尼亚近期还采购了以色列制造的SPYDER防空系统和丹麦的无人机。",
        "date": "2026-02-12 01:08:11+00:00"
    },
    {
        "title": "**非洲足球界领袖访问吉布提国际足联人才学院**",
        "body": "2026年2月11日，出席中东非足球协会理事会（CECAFA）选举大会的非洲足球界领袖代表团访问了位于吉布提市的国际足联人才学院，这凸显了吉布提作为非洲足球发展新兴中心的声誉日益提高，并展示了该国对青少年足球结构日益增长的投资。",
        "date": "2026-02-12 01:09:29+00:00"
    },
    {
        "title": "索马里干旱加剧妇女和女童遭受性暴力的风险",
        "body": "2026年2月11日，国际计划组织发布的一项新评估显示，由于索马里普遍的干旱和流离失所，索马里妇女和女童面临的性暴力和基于性别的暴力（GBV）风险持续增加。约60%受访妇女表示她们在取水、流离失所营地或没有足够照明和安全保障的住所经常面临安全风险。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "索马里一架客机在摩加迪沙机场冲出跑道坠入浅水区",
        "body": "2026年2月11日，一架载有55人的客机在索马里摩加迪沙的亚丁阿德国际机场紧急降落时冲出跑道，最终停在海滩附近的浅水区。机上50名乘客和5名机组人员全部安全撤离，无人受伤。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "土耳其海军舰艇抵达索马里，近海石油勘探即将启动",
        "body": "2026年2月11日，土耳其海军舰艇，包括一艘石油勘探钻井船和一艘安全支援船，抵达索马里摩加迪沙。此举是索马里加强海军和海岸防御能力的重要一步，标志着根据与土耳其的双边协议，近海石油钻探作业预计将很快开始。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "索马里与肯尼亚、坦桑尼亚建立矿业合作框架",
        "body": "2026年2月11日，索马里石油和矿产资源部长达希尔·希尔·穆罕默德在开普敦与肯尼亚和坦桑尼亚的同行举行了高级别三边会谈，并建立了三边合作框架。该框架旨在促进东非地区的矿业投资，提高当地矿产资源的价值，并确保可持续的资源管理。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "埃及向索马里派遣额外部队，加强地区安全",
        "body": "2026年2月11日，埃及向索马里派遣了更多部队，以加强“安全与稳定”，并重申对索马里“领土完整”和统一的承诺。这些部队将加入非洲联盟驻索马里支持与稳定特派团（AUSSOM），此举被视为对以色列承认索马里兰后地区紧张局势的回应。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "索马里当选非洲联盟和平与安全理事会成员",
        "body": "2026年2月11日，索马里联邦共和国当选非洲联盟和平与安全理事会（PSC）成员，任期为2026年至2028年，这是索马里首次在该大陆的主要和平与安全机构中获得席位。此次当选被视为索马里外交上的一个重要里程碑，使其在非洲大陆的冲突预防、调解和地区稳定决策中拥有直接发言权。",
        "date": "2026-02-12 01:10:42+00:00"
    },
    {
        "title": "美国疾病控制与预防中心就塞舌尔基孔肯雅热疫情发布紧急旅行警报",
        "body": "2026年2月11日，美国疾病控制与预防中心（CDC）发布了针对塞舌尔基孔肯雅热病毒疫情的二级紧急旅行警报，建议前往塞舌尔的旅客采取措施预防蚊虫叮咬。",
        "date": "2026-02-12 01:11:57+00:00"
    },
    {
        "title": "塞舌尔与美国举行联合海上演习，首次部署无人驾驶船只",
        "body": "2026年2月11日有报道称，美国第六舰队第66特遣部队于2026年2月9日在塞舌尔海岸外举行的“弯刀快车26”（Cutlass Express 26）演习中，首次从伙伴国船只上部署了“Lightfish”无人水面舰艇。此次演习是美国非洲司令部和美国第六舰队旨在促进非洲部队与国际伙伴合作解决海上安全问题的综合战略的一部分。",
        "date": "2026-02-12 01:11:57+00:00"
    },
    {
        "title": "塞舌尔副总统强调塞舌尔是主要投资门户",
        "body": "2026年2月11日，塞舌尔副总统塞巴斯蒂安·皮莱在接受《海湾新闻》采访时，将塞舌尔定位为对外国投资者具有战略地位、政治稳定和商业友好的中心。他特别强调了阿联酋在房地产、数字经济、可再生能源、蓝色经济、医疗旅游、基础设施和教育等领域的投资机会。",
        "date": "2026-02-12 01:11:57+00:00"
    },
    {
        "title": "毛里求斯探讨选举改革",
        "body": "2026年2月10日有报道指出，毛里求斯正在审议于2026年1月30日提交的选举改革提案，重点关注政党的宪法地位和内部运作。",
        "date": "2026-02-12 01:13:10+00:00"
    },
    {
        "title": "毛里求斯央行维持关键回购利率不变",
        "body": "2026年2月11日，毛里求斯中央银行一致决定将关键回购利率维持在4.5%不变，这已是连续第四次会议保持该利率。",
        "date": "2026-02-12 01:13:10+00:00"
    },
    {
        "title": "毛里求斯腐败丑闻可能影响查戈斯群岛协议",
        "body": "2026年2月11日，毛里求斯金融犯罪委员会宣布，在一项广泛的“公民身份欺诈和洗钱调查”中逮捕了多人，该调查可能牵涉毛里求斯精英阶层，并威胁到与英国达成的查戈斯群岛协议。此前，负责该协议的前总理朱格纳特曾因洗钱调查被捕，且据称受害者是英国公民。",
        "date": "2026-02-12 01:13:10+00:00"
    },
    {
        "title": "**科摩罗加强在利雅得全球防务展的安全合作**",
        "body": "2026年2月9日，科摩罗参加了在利雅得举行的2026年全球防务展，旨在加强其安全合作。",
        "date": "2026-02-12 01:14:26+00:00"
    },
    {
        "title": "**科摩罗2027年印度洋岛屿运动会基础设施建设面临挑战**",
        "body": "2026年2月11日有报道称，科摩罗为2027年印度洋岛屿运动会承诺的大型基础设施建设进展缓慢，引发担忧。国际运动会理事会（CIJ）预计将于2026年3月底进行决定性的视察。",
        "date": "2026-02-12 01:14:26+00:00"
    },
    {
        "title": "**科摩罗多莫尼矿产资源开采作业启动**",
        "body": "2026年2月11日，科摩罗姆瓦利岛多莫尼的采石场已安装炸药，以启动矿产资源开采作业。",
        "date": "2026-02-12 01:14:26+00:00"
    }
]