[
    {
        "title": "**埃塞俄比亚总理首次承认厄立特里亚军队在提格雷战争中实施暴行**",
        "body": "埃塞俄比亚总理阿比·艾哈迈德在议会讲话中，首次承认厄立特里亚军队在提格雷战争期间于阿克苏姆市实施了屠杀，并指责其在阿杜瓦等地拆毁房屋、掠夺财产及摧毁工业设施。尽管阿比曾因推动与厄立特里亚的和平进程获得诺贝尔和平奖，但两国近期因红海问题关系紧张，且厄立特里亚未签署2022年的和平协议。此外，在经历短暂停飞后，埃塞俄比亚首都与提格雷地区的客运航班已恢复。据非盟估计，这场持续两年的战争已造成约60万人死亡。",
        "date": "2026-02-03 14:48:44+00:00"
    },
    {
        "title": "**索马里一女子因虐杀14岁女童被执行死刑**",
        "body": "索马里半自治邦特兰地区当局于周二执行死刑，处决了34岁的霍丹·穆罕默德·迪里耶。她因殴打并杀害14岁的家庭帮工萨比林·赛拉安而被定罪。调查显示受害者生前遭受了长期的虐待和折磨，手机证据记录了施暴过程。此案在当地引发了公众愤怒及抗议活动。当局依据伊斯兰法律原则“基萨斯”，在受害者家属的要求下执行了死刑，这也是该地区十多年来首次对女性执行死刑。",
        "date": "2026-02-03 14:21:58+00:00"
    },
    {
        "title": "**苏丹军方称打破快速支持部队对卡杜格利市的围困**",
        "body": "苏丹军方宣布，已打破快速支持部队（RSF）对南科尔多凡州首府卡杜格利的围困，政府军已进入该市。这是苏丹军方继数日前解除附近城市 Dilling 的围困后，在不到一周内取得的第二次重大进展。苏丹实际领导人布尔汉将军表示，军队已成功开通通往该市的补给线，并强调绝不会与敌对民兵达成任何停火协议。此前，联合国曾宣布卡杜格利陷入饥荒，此次军事推进有望使至关重要的食物和药品重新运抵该地区。这场始于2023年4月的内战已导致苏丹1360万人流离失所，被联合国视为全球最大的流离失所危机。",
        "date": "2026-02-03 14:08:29+00:00"
    },
    {
        "title": "**联合国将向刚果东部部署停火监督小组，卡塔尔称双方达成一致**",
        "body": "卡塔尔外交部宣布，联合国刚果稳定特派团将在未来几天向刚果东部战略重镇乌维拉派遣首支停火监督小组，以监测刚果政府与M23叛军之间的停火情况。此前，双方在多哈会谈中就停火监督机制的详细条款达成一致，并重申了对和平协议的承诺。与此同时，刚果当局报告称，该国东北部的基桑加尼市机场周末遭到八架携带爆炸物的无人机袭击，政府指责M23叛军及其盟友卢旺达策划了此次行动，所有无人机均被军方击落，未造成人员伤亡或损失。",
        "date": "2026-02-03 13:21:47+00:00"
    },
    {
        "title": "**乌干达记者在选举报道期间遭武装部队袭击**",
        "body": "2026年2月3日的一份报告指出，在总统大选前几个月，乌干达武装部队袭击了至少18名在坎帕拉报道补选的记者，对他们进行殴打和侮辱性待遇。联合国专家也发出紧急呼吁，警告乌干达在选举前人权状况“不断恶化”和“压制异见”。",
        "date": "2026-02-03 13:11:44+00:00"
    },
    {
        "title": "**乌干达选举委员会设定地方政府选举补选日期**",
        "body": "2026年2月2日，乌干达选举委员会宣布将2026年2月4日定为地方政府选举的投票日期，用于此前因选票错误等不可预见情况而未能举行或未完成投票的地区。",
        "date": "2026-02-03 13:11:44+00:00"
    },
    {
        "title": "**乌干达发现新的石墨矿床**",
        "body": "2026年2月2日，Blencowe Resources公司报告称，在乌干达Orom Cross石墨矿床的钻探作业中发现了一个名为Iyan的新矿床，该矿床是“北方背斜”石墨矿化的西向延伸。",
        "date": "2026-02-03 13:11:44+00:00"
    },
    {
        "title": "**乌干达反对党呼吁对2026年大选进行独立审计**",
        "body": "2026年2月3日，乌干达人民自由阵线（PFF）呼吁对2026年乌干达大选进行独立审计。该党指责选举委员会、军方和国家安全机构在“军事恐怖”氛围下进行选举，导致了暴力、绑架和系统性欺诈等“工业规模的选举失败”。",
        "date": "2026-02-03 13:11:44+00:00"
    },
    {
        "title": "**乌干达聘请美国游说公司以改善双边关系**",
        "body": "2026年2月3日有报道称，乌干达已聘请一家在美国有影响力的游说公司Scribe Strategies & Advisors，以在美国推广其利益，此举正值美国特朗普政府高级官员呼吁重新评估与坎帕拉的伙伴关系之际。",
        "date": "2026-02-03 13:11:44+00:00"
    },
    {
        "title": "**乌干达军方再次占领反对派领导人Bobi Wine的住所**",
        "body": "2026年2月3日，乌干达反对党领导人罗伯特·基亚古拉尼（Bobi Wine）报告称，乌干达军方再次突袭并全面占领了他位于坎帕拉马盖雷的住所，包括房屋内外及周边区域。",
        "date": "2026-02-03 13:11:44+00:00"
    },
    {
        "title": "塞舌尔调整旅游环境可持续发展税政策",
        "body": "自2026年1月1日起，塞舌尔对旅游环境可持续发展税进行了修订。新的政策规定，小型住宿机构将不再征收此项税费，而中型住宿机构（25-50间客房）将收取每人每晚75塞舌尔卢比，大型住宿机构（50间以上客房）、游艇和岛屿度假村则收取每人每晚100塞舌尔卢比。",
        "date": "2026-02-03 13:13:02+00:00"
    },
    {
        "title": "塞舌尔与肯尼亚签署旅游和蓝色经济合作协议",
        "body": "2026年2月2日，塞舌尔与肯尼亚签署了一项旨在加强两国共同利益的全面协议，重点关注旅游业和蓝色经济领域的可持续经济增长和区域稳定。",
        "date": "2026-02-03 13:13:02+00:00"
    },
    {
        "title": "**毛里求斯被提及于“爱泼斯坦档案”中**",
        "body": "2026年2月3日有报道指出，美国当局公布的“爱泼斯坦档案”中出现了与毛里求斯相关的线索。",
        "date": "2026-02-03 13:14:16+00:00"
    },
    {
        "title": "**毛里求斯延长社会贡献收入津贴**",
        "body": "毛里求斯已将符合条件的雇员和自雇人士的每月社会贡献（CSG）收入津贴延长至2027年6月。",
        "date": "2026-02-03 13:14:16+00:00"
    },
    {
        "title": "**毛里求斯选举改革提案提交截止**",
        "body": "2026年2月3日，毛里求斯公民、公民社会组织和侨民向总理办公室提交选举改革提案的最终截止日期已到。政府旨在通过此次改革，实现民主实践现代化并解决殖民时期遗留的结构性不公正问题。",
        "date": "2026-02-03 13:14:16+00:00"
    },
    {
        "title": "**毛里求斯将主办2026年非洲改善峰会**",
        "body": "2026年2月2日有报道称，毛里求斯已被指定为非洲改善卓越中心，并将主办2026年非洲改善年度会议（AKAC），此举是应日本国际协力机构（JICA）的要求，旨在巩固毛里求斯在工业生产力和质量管理方面的非洲大陆领导地位。",
        "date": "2026-02-03 13:14:16+00:00"
    },
    {
        "title": "**赞比亚移民行动拘留中国公民**",
        "body": "2026年2月2日，赞比亚移民局在一次行动中拘留了包括6名中国公民在内的21名外国人，这些中国公民涉嫌在没有有效移民许可的情况下从事工作。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚遭遇强降雨和洪水**",
        "body": "2026年2月3日，赞比亚与其他南部非洲国家一样，遭受了强降雨和洪水的袭击，导致约100所房屋在查马地区的马潘巴区倒塌。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚惩教署与非营利组织合作治疗抑郁症**",
        "body": "2026年2月3日，全球非营利组织StrongMinds宣布与赞比亚惩教署合作，通过培训教职人员治疗囚犯和狱警的抑郁症，以改善他们的福祉并支持康复。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚总统选区能源倡议取得进展**",
        "body": "2026年2月2日有报道称，赞比亚卢梅姆齐选区正在推进一项总统选区能源倡议（PCI），计划在2026年选区发展基金（CDF）项下，斥资1000万克瓦查建设一座2兆瓦的太阳能发电厂。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚政府推行木炭禁令及替代能源政策**",
        "body": "2026年2月2日，赞比亚绿色经济与环境部长迈克·姆波沙宣布，政府正在加强措施，通过推广煤炭型煤作为替代能源，逐步淘汰木炭生产。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚-中国合资企业提起诉讼**",
        "body": "2026年2月2日有报道指出，赞比亚-中国穆隆古希纺织有限公司（ZCMT）已起诉Farmers Nest Construction Limited，要求其支付超过70万克瓦查的未交付材料欠款和未付租金。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚穆富利拉发生矿难**",
        "body": "2026年2月3日，赞比亚穆富利拉一名28岁的矿工在地下矿井事故中丧生。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚纳孔德发现新金矿**",
        "body": "2026年2月3日有报道称，赞比亚纳孔德地区发现了一处新的金矿。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "**赞比亚就美国签证限制发表部长声明**",
        "body": "2026年2月3日，赞比亚外交与国际合作部长定于在国民议会就暂时中止和限制针对赞比亚国民的某些美国签证类别发表部长声明。",
        "date": "2026-02-03 13:01:49+00:00"
    },
    {
        "title": "刚果民主共和国军队在南基伍省发起米宁布韦攻势",
        "body": "2026年2月2日有报道称，亲刚果民主共和国政府的部队正在南基伍省菲齐地区对米宁布韦镇展开攻势，试图重新夺回该镇。",
        "date": "2026-02-03 13:03:02+00:00"
    },
    {
        "title": "非洲联盟调解员访问布隆迪，进行大湖区外交巡访",
        "body": "2026年2月2日，非洲联盟调解员前往布隆迪，作为其大湖区外交巡访的一部分。",
        "date": "2026-02-03 13:03:02+00:00"
    },
    {
        "title": "美国将举办关键矿产部长级峰会，旨在减少对中国供应链的依赖",
        "body": "2026年2月4日，美国国务卿马可·卢比奥将主持首届关键矿产部长级峰会，邀请数十个国家的高级官员出席。此次峰会旨在加速投资、重塑全球定价动态，并减少对中国主导的关键矿产供应链的依赖。刚果民主共和国及其他非洲资源丰富国家预计将出席。",
        "date": "2026-02-03 13:03:02+00:00"
    },
    {
        "title": "美国宣布“金库计划”战略关键矿产储备，增加中国钴供应链不确定性",
        "body": "2026年2月2日，美国总统唐纳德·特朗普宣布启动一项名为“金库计划”（Project Vault）的战略关键矿产储备计划，总价值120亿美元。该计划旨在通过公私合作采购和储备镍、钴、锂和稀土等关键矿产，以满足美国汽车制造、技术及其他关键工业部门的需求。分析指出，此举将加剧全球资源竞争，为刚果民主共和国的钴供应体系带来新的不确定性，并可能进一步提升中国企业在刚果民主共和国获取钴资源的地理政治风险，加剧中国2026年钴原料的结构性短缺。",
        "date": "2026-02-03 13:03:02+00:00"
    },
    {
        "title": "刚果民主共和国矿产价格普遍上涨，铜价除外",
        "body": "2026年2月2日，刚果民主共和国外交部发布市场数据显示，2月初该国矿产价格普遍呈现上涨趋势，几乎所有主要商品因国际市场需求持续走强而上涨，唯独铜价略有下跌。铝锭、白银、黄金、钴、锡、锗、钽、铌精矿和镍等战略矿产均录得价格上涨。",
        "date": "2026-02-03 13:03:02+00:00"
    },
    {
        "title": "马拉维与卢森堡加强外交关系",
        "body": "2026年2月3日，马拉维总统彼得·穆塔里卡在利隆圭会见了卢森堡副首相泽维尔·贝特尔，双方同意加强两国间的持久友谊与合作，并准备签署一项全面合作协议。穆塔里卡总统呼吁卢森堡投资者在马拉维设立公司，强调该国拥有有利的投资环境。",
        "date": "2026-02-03 13:04:17+00:00"
    },
    {
        "title": "埃塞俄比亚债务重组引发债券持有人法律诉讼威胁，中国作为共同主席受批评",
        "body": "2026年2月3日，一个持有埃塞俄比亚唯一国际债券的投资者团体宣布计划采取法律行动，此前由中国和法国共同主持的埃塞俄比亚官方债权人委员会（OCC）拒绝了一项初步的债务重组协议。债券持有人委员会认为OCC的决定“完全不合理”，因为它阻止了一项协议草案，理由是该协议未能遵守G20的“待遇可比性”原则。埃塞俄比亚于2023年12月发生国际债券违约。",
        "date": "2026-02-03 13:05:30+00:00"
    },
    {
        "title": "埃塞俄比亚与南苏丹、沙特阿拉伯深化外交关系",
        "body": "2026年2月1日，埃塞俄比亚外交部长格迪翁·蒂莫西沃斯与南苏丹外交与国际合作部长蒙迪·西马亚·孔巴举行会谈，重申了两国之间牢固的双边关系，并讨论了政治、经济和安全合作。 2026年2月2日，埃塞俄比亚与沙特阿拉伯同意在两国高级官员会谈后深化战略伙伴关系，重点关注政治、经济、外交合作以及地区和平与安全。",
        "date": "2026-02-03 13:05:30+00:00"
    },
    {
        "title": "埃塞俄比亚总理向议会报告经济改革进展与未来规划",
        "body": "2026年2月3日，埃塞俄比亚总理阿比·艾哈迈德在人民代表院第十次例行会议上发表讲话，表示埃塞俄比亚的长期改革议程在早期儿童教育、城市规划和人工智能等下一代技术战略投资方面已取得显著成果。他宣布，埃塞俄比亚计划建立全球第二所专门从事人工智能的大学，预计在未来一年内投入运营，旨在将国家定位为技术和创新的区域中心，并将为非洲学生提供100个奖学金名额。此外，阿比总理还反驳了关于埃塞俄比亚复兴大坝（GERD）接受外国资助的说法，强调该项目完全由国内资金建成，并提及非洲第三大水电站Koysha项目正在建设中。在经济方面，他报告了过去六个月强劲的出口收入（商品出口51亿美元、服务出口45亿美元、汇款46亿美元、外国直接投资23亿美元）和债务重组进展，并表示政府已将2025/26财年的GDP增长预测上调至10.2%，高于国际货币基金组织预测的9.3%。",
        "date": "2026-02-03 13:05:30+00:00"
    },
    {
        "title": "肯尼亚前总统肯雅塔前往乌干达参与刚果民主共和国和平谈判",
        "body": "2026年2月3日，肯尼亚前总统乌胡鲁·肯雅塔抵达乌干达，将参加由非洲联盟主导的关于刚果民主共和国（DRC）东部和平进程的高级别调解会议。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚财政部着手清理拖欠供应商的巨额欠款",
        "body": "2026年2月3日，肯尼亚财政部正在着手清理高达2550亿肯尼亚先令的供应商欠款，这一问题困扰政府运营近二十年。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚数据专员警告公民数据泄露风险",
        "body": "2026年2月3日，肯尼亚数据专员伊马库拉特·卡赛特警告称，肯尼亚公民正在无偿泄露其个人数据，而这些数据已成为现代经济的“无形货币”，她强调了与数据隐私和潜在诈骗相关的风险。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚卡库马难民营安全问题引关注",
        "body": "2026年2月2日，据报道，肯尼亚卡库马难民营普遍存在安全问题，阿富汗难民报告称，营地内外反复发生武装抢劫事件。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚拒绝碳信用出售引发争议",
        "body": "2026年2月2日，肯尼亚政府拒绝了清洁烹饪开发商Koko Networks出售碳信用的请求，此举引发了广泛关注和批评，包括来自肯尼亚本国气候特使的批评，凸显了国际碳市场中存在的强大政治风险。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚通过人民币互换削减债务成本",
        "body": "2026年2月3日有报道称，肯尼亚正通过人民币互换来削减债务成本，这表明中国与肯尼亚的关系正在重塑肯尼亚的融资结构，并显著降低其外部债务偿付成本。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚推动全球卫生伙伴关系以加强全民健康覆盖",
        "body": "2026年2月2日，肯尼亚卫生部正在推进战略性全球伙伴关系，以加速国家实现全民健康覆盖（UHC）议程并加强专业医疗服务。卫生内阁秘书阿登·杜阿莱与密歇根大学全球健康公平中心（CGHE）执行主任阿克巴尔·瓦尔吉博士举行了高级别会谈，探讨在癌症护理、人工智能（AI）在疾病早期检测中的应用以及在肯雅塔国家医院（KNH）建立AI健康卓越中心等优先领域的合作。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚在内罗毕举办苏丹冲突方秘密会议",
        "body": "2026年2月3日有报道称，苏丹快速支援部队（RSF）领导人穆罕默德·哈姆丹·达加洛（“Hemeti”）与南苏丹国家安全顾问图特凯乌·加特卢阿克·马尼梅于1月底在内罗毕举行了秘密会议，讨论的核心很可能是石油问题，特别是Heglig油田的命运。肯尼亚此前曾表示愿意主持新一轮谈判。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "肯尼亚与法国将签署里程碑式防务协议",
        "body": "2026年2月3日，肯尼亚和法国即将签署一项里程碑式的防务协议，旨在深化两国军事关系。此举是在法国前殖民地影响力受挫后，法国寻求深化其在英语非洲地区影响力的体现。该协议将把去年10月签署的“防务合作协议”升级为全面的防务条约，进一步深化两国在情报共享、海上安全、维和、训练和人道主义援助等领域的战略伙伴关系。",
        "date": "2026-02-03 13:08:06+00:00"
    },
    {
        "title": "**吉布提与世界银行就绿色转型和蓝色经济进行讨论**",
        "body": "2026年2月2日，吉布提地方发展和代理环境部长马纳尔·阿瓦德与世界银行代表团举行了会谈，讨论了在绿色转型和蓝色经济领域加强合作的最新进展。",
        "date": "2026-02-03 13:09:20+00:00"
    },
    {
        "title": "**吉布提政府启动旨在改善社会服务的项目**",
        "body": "2026年2月3日，吉布提政府在乌博赫区启动了旨在加速民事救济工作和改善社会服务的重点项目，其中包括一个食物分发中心和一个社会发展中心。",
        "date": "2026-02-03 13:09:20+00:00"
    },
    {
        "title": "**吉布提与突尼斯就职业培训和就业展开外交对话**",
        "body": "2026年2月3日，吉布提与突尼斯启动了关于职业培训、就业和创业双边协议的谈判，旨在借鉴突尼斯在培训设计和培训师教育方面的经验，以满足劳动力市场需求。",
        "date": "2026-02-03 13:09:20+00:00"
    },
    {
        "title": "**吉布提当局宣布无人机袭击，8名“恐怖分子”被击毙**",
        "body": "2026年2月2日，吉布提当局宣布，在吉布提南部阿多尔塔地区进行的一次无人机袭击中，有8名“恐怖分子”被击毙。",
        "date": "2026-02-03 13:09:20+00:00"
    },
    {
        "title": "索马里在联合国安理会一项决议中投弃权票",
        "body": "2026年1月30日，索马里在联合国安理会一项关于延长联合国驻塞浦路斯维持和平部队（UNFICYP）任务期限至2027年1月31日的决议中投了弃权票。",
        "date": "2026-02-03 13:10:34+00:00"
    },
    {
        "title": "坦桑尼亚与印度举行国防合作会议",
        "body": "2026年2月3日，印度与坦桑尼亚在桑给巴尔举行了第四届联合防务合作委员会（JDCC）会议，双方讨论了在军事训练、海上安全和国防工业合作方面的议题。",
        "date": "2026-02-03 13:00:29+00:00"
    },
    {
        "title": "坦桑尼亚公布2050愿景实施工具并计划设立主权财富基金",
        "body": "2026年2月2日，坦桑尼亚政府正式公布了实施其长期发展战略“2050愿景”（Dira 2050）的工具，并于当日将相关实施计划提交议会审批，预计将于2026年7月1日生效。这些工具包括《2026/27–2050/51年长期展望计划》、《2026/27–2030/31年第四个五年发展计划》和《2026/27年年度发展计划》。其中一个关键优先事项是计划利用石油、天然气、黄金和其他矿产等自然资源收入设立国家主权财富基金。",
        "date": "2026-02-03 13:00:29+00:00"
    },
    {
        "title": "坦桑尼亚Bolt司机抗议高收费和客户折扣",
        "body": "2026年2月2日，坦桑尼亚达累斯萨拉姆的几名Bolt网约车司机举行抗议活动，反对公司高额收费和增加客户折扣。警方驱散了抗议人群。这是Bolt司机第二次就此问题举行抗议。",
        "date": "2026-02-03 13:00:29+00:00"
    },
    {
        "title": "坦桑尼亚在爱泼斯坦档案中被提及",
        "body": "2026年2月3日，美国政府最新公布的与已故美国亿万富翁杰弗里·爱泼斯坦相关的文件中提及了肯尼亚和坦桑尼亚。这些文件指出，坦桑尼亚和塞内加尔被列为爱泼斯坦人口贩运网络中涉嫌使用的路线。",
        "date": "2026-02-03 13:00:29+00:00"
    },
    {
        "title": "坦桑尼亚与英国加强安全合作",
        "body": "2026年2月3日，坦桑尼亚政府与英国同意深化在内部安全、执法和公民保护领域的合作。坦桑尼亚内政部长帕特罗巴斯·卡坦比与英国驻坦桑尼亚大使玛丽安娜·扬就此举行了会谈。",
        "date": "2026-02-03 13:00:29+00:00"
    },
    {
        "title": "**保护主义者反对查戈斯群岛移交后允许捕鱼的提议**",
        "body": "英国政府在与毛里求斯达成的移交查戈斯群岛的协议中提出，将允许在该海域进行非商业性捕鱼，这是该保护区16年来首次解禁。虽然此举被视为保障查戈斯人回归后生计和文化的重要举措，但遭到了保护主义者的反对。他们认为，自2010年设立禁渔区以来，这里已成为鲨鱼、海龟等珍稀物种的重要避难所，生态价值极高。此外，关于毛里求斯政府是否有足够能力监管捕鱼活动并禁止商业捕捞，也引发了各界的担忧。",
        "date": "2026-02-03 12:16:50+00:00"
    },
    {
        "title": "**拉马福萨总统出席南非加入非洲进出口银行仪式**",
        "body": "2026年2月4日，南非总统西里尔·拉马福萨将在约翰内斯堡西克里夫酒店发表主旨演讲，见证南非签署《加入文书》，正式成为非洲进出口银行（Afreximbank）A类股东。此次加入标志着南非与该银行的战略伙伴关系启动，旨在推动工业发展、出口导向增长以及深度的非洲内部贸易一体化。仪式将有Afreximbank董事长乔治·埃隆比博士、银行董事会成员、政府部长、企业领袖及外交代表出席。通过此会员身份，南非企业、商业银行和国有企业将获得更具竞争力的贸易融资、扩大在非洲自由贸易区（AfCFTA）下的贸易活动资金、参与跨境项目与投资，并可使用多种风险缓释工具。拉马福萨将在演讲中阐述南非在工业化、出口多元化、脱碳与数字化以及推动非洲经济一体化方面的愿景。媒体需在2月3日14时前 RSVP。",
        "date": "2026-02-03 12:05:26+00:00"
    },
    {
        "title": "**南非新难民政策受权利组织批评**",
        "body": "2025年12月，南非内政部发布《公民身份、移民与难民保护白皮书（修订稿）》，延长公众评论期限至2月15日。白皮书采用“首安全国原则”，即已在第三国获得庇护或经安全第三国中转的寻求庇护者将不再有资格在南非申请庇护。斯卡拉布里尼中心指出，许多非洲国家仍将同性恋定为犯罪，并缺乏针对性别暴力的法律保护，难以被视为“安全”。律师人权组织警告，此政策可能导致任意排除、构成间接遣返，侵犯尊严、平等和司法救济等宪法权利，并可能对非洲难民产生不成比例的负面影响。尽管白皮书在放弃退出难民公约和承认非推回原则方面有所改进，但权利组织呼吁制定明确的法律保障和区域合作机制，以防政策削弱难民保护。",
        "date": "2026-02-03 11:51:32+00:00"
    },
    {
        "title": "**非洲联盟主席呼吁加强合作实现非洲和平与稳定**",
        "body": "2026年1月31日，非洲联盟主席、安哥拉总统若昂·洛伦索在非洲和平与和解日强调，非洲需通过集体努力应对政变、恐怖主义等挑战，将和平与和解作为“道德义务与战略需求”。他指出，妇女与青年应发挥关键作用，因其对冲突后果高度敏感且常为直接受害者，需倾听其对解决冲突的见解。此外，洛伦索提及将于同年10月举办的第四届“卢安达双年展”，该活动由安哥拉政府、非盟及联合国教科文组织联合主办，旨在为青年提供表达诉求、妇女分享调解经验的平台，助力非洲冲突和平解决与社会重建。",
        "date": "2026-02-03 11:44:51+00:00"
    },
    {
        "title": "**TotalEnergies撤回马拉维燃料供应争议仲裁申请**",
        "body": "2026年1月31日，TotalEnergies Marketing Limited通过其在南非的律师事务所Cliffe Dekker Hofmeyr（CDH）正式撤回在马拉维政府与Prima Fuels之间价值8.24亿克瓦查的燃料供应争议仲裁申请。马拉维总检察长代表律师Lumbani Mbale确认已收到撤回函，并指出此举是在马拉维高等法院于2026年1月29日作出判决后，马拉维政府于1月30日要求对方停止仲裁的背景下完成的。马拉维政府对撤回表示乐观，称此举为案件进入审判阶段扫清了障碍。",
        "date": "2026-02-03 11:36:47+00:00"
    },
    {
        "title": "**苏丹北部流离营地因资金削减面临严峻困境**",
        "body": "2026年2月3日，半岛电视台记者希巴·摩根报道，因迅速支持部队（RSF）的攻击而逃离家园的苏丹民众，正居住在北部的一个流离营地。该营地的生活条件因国际和地区援助资金的削减而显着恶化，食物、水源、医疗和基本生活用品供应紧张，居民面临严重的生存压力。援助组织呼吁恢复和增加资金，以缓解人道危机。",
        "date": "2026-02-03 11:39:21+00:00"
    },
    {
        "title": "**卢旺达社会保障委员会主办非洲社保会议，聚焦成员福利与基础设施基金**",
        "body": "1月27日至30日，卢旺达社会保障委员会（RSSB）在基加利主办第30届非洲社会保障协会（ASSA）理事会会议。RSSB首席执行官Regis Rugemanshuro表示，该机构管理资产已增至3.2万亿卢旺达法郎，投资回报率从疫情期间的1.6%提升至15.6%，并致力于改善成员福利及服务。会议聚焦于将社会保障覆盖面扩展至占非洲劳动力80%以上的非正规部门，并探讨了创建非洲基础设施基金的提议，旨在汇集非洲各国社保资金共同投资基础设施，以推动非洲大陆的长期发展。",
        "date": "2026-02-03 11:30:18+00:00"
    },
    {
        "title": "**外交部发言人林剑就中美关系、中俄合作及海外权益等答记者问**",
        "body": "2026年2月2日，外交部发言人林剑主持例行记者会。林剑宣布国务委员沈逸钦将访问西班牙并出席米兰冬奥会开幕式。针对美国执法部门对中国企业人员进行长时间不当审讯并遣返一事，中方表示强烈谴责和坚决反对，敦促美方立即停止错误行径。关于中俄关系，林剑表示双方将保持密切沟通，维护共同利益，推动多极世界。对于马士基意图接管巴拿马港口一事，中方强调将坚定维护中国企业的合法权益。此外，林剑还就中韩人员往来、世界湿地日、打击缅甸跨境电信诈骗以及委内瑞拉石油相关报道回答了记者提问。",
        "date": "2026-02-03 11:05:22+00:00"
    },
    {
        "title": "**利比亚副总司令哈夫塔尔率团访巴基斯坦空军总部，深化双边防务合作**",
        "body": "2026年2月2日，利比亚阿拉伯武装部队副总司令萨达姆·哈夫塔尔中将率团到巴基斯坦伊斯兰堡空军总部会见空军总司令扎希尔·巴伯·西杜空军上将。双方围绕地区安全角势、共同利益及加强双边军事合作展开交流。巴基斯坦空军强调两国悠久的宗教与历史联系，展示了部队的作战准备、现代化进程、多域能力建设以及国产化、创新和人才培养等成果，并重点介绍了国家航空航天科学技术园区的国产化项目。哈夫塔尔中将对巴基斯坦空军的专业水平表示高度赞赏，并表达了在联合培训、演习和专业交流等方面扩大合作的浓厚兴趣，此次访问标志着两国防务合作进入新阶段。",
        "date": "2026-02-03 10:45:03+00:00"
    },
    {
        "title": "**英法院听取证词：尼日尔利亚前石油部长被指单日豪掷3.25亿奈拉购买家具**",
        "body": "英国伦敦南华克皇家法院正在审理尼日尔利亚前石油部长、前欧佩克主席Diezani Alison-Madueke及其同伙的贿赂案。检方在庭审中指控Alison-Madueke挥霍无度，并举证称其曾在单日内斥资约17万英镑（约合3.25亿奈拉）购买高档家具和灯具。此外，她还被控接受来自石油公司的巨额贿赂，包括现金、豪车、私人飞机及奢侈品等。被告方否认了所有不当行为指控，目前审判仍在进行中。",
        "date": "2026-02-03 08:31:27+00:00"
    },
    {
        "title": "**尼日尔利亚阿比亚教堂发现疑似炸弹 士兵及时拆除化解危机**",
        "body": "尼日尔利亚阿比亚州阿巴市乌穆奥拉社区的联合福音教会（United Evangelical Church）近日发生炸弹恐慌事件。教堂成员在翻修围墙地基时意外挖出一枚疑似爆炸装置的金属物体，一名工人误将该物体移至附近水泵旁。教堂负责人发现后察觉危险，立即疏散人员并通报军方。士兵迅速抵达现场，将装置撤离，避免了一场可能导致百人伤亡的灾难。目击者称涉事区域日常人流量密集，爆炸后果将不堪设想。事件细节尚待官方核实，但军方暂未回应相关询问。",
        "date": "2026-02-03 08:21:52+00:00"
    },
    {
        "title": "**加纳暂停非洲侨民国籍申请以优化流程**",
        "body": "2026年2月3日，加纳宣布暂停针对非洲侨民的国籍申请，旨在简化流程并提高便利性。自2016年起，非洲血统者（主要是跨大西洋奴隶贸易后裔）可申请加纳国籍，包括歌手斯蒂维·旺德在内的超1000人已获公民身份。然而，部分申请人反映流程复杂且成本高昂。加纳的泛非政策通过2019年“回归年”等活动，持续吸引侨民投资房地产、农业及科技等领域。  \n\n**马拉维因污水中发现脊髓灰质炎病毒宣布暴发疫情**  \n2026年2月3日，马拉维政府确认在布兰太尔污水样本中检测到脊髓灰质炎病毒，宣布暴发疫情。卫生部称这是近年第二波疫情，并启动紧急响应机制，计划开展全国疫苗接种。专家警告，污水中病毒可能存在隐性社区传播。贫困卫生条件及拥挤生活加剧感染风险，非洲多国仍有数千人因未接种疫苗而饱受疾病困扰。  \n\n**提格雷地区冲突再起 世界领导人呼吁克制**  \n2026年2月3日，埃塞俄比亚提格雷地区西部冲突升级，联合国及非盟等呼吁各方克制。阿姆哈拉部队与提人阵在Tsemlet地区交火，无人机袭击致一名卡车司机死亡。尽管双方重申支持和平对话，联合国警告平民风险及冲突扩大可能，欧盟提及区域不稳定性，英国建议避免前往提格雷全境。  \n\n**俄罗斯协助尼日尔尔击退ISIL对机场的袭击**  \n2026年2月3日，俄罗斯称其士兵协助尼日尔尔军方击退ISIL对尼亚美机场的袭击，击毙20名袭击者（含一名法国人），4名士兵受伤。尼日尔尔军方感谢俄方援助，俄方指袭击手法类似2024年马里机场袭击，疑为外部技术支持。ISIL发布的袭击视频显示行动精密，尼日尔尔曾无证据指控贝宁、法国等参与，遭相关国家否认。  \n\n**联合国呼吁国际援助应对非洲历史性洪灾**  \n2026年2月3日，联合国呼吁国际社会援助非洲多国应对极端降雨引发的灾害。莫桑比克五省受灾最重，致140人死亡、40万人流离失所，重建成本约6.5亿美元。南非、赞比亚、马达加斯加等地亦受重创，北非罕见风暴冲击摩洛哥、突尼斯。联合国机构警告资金缺口扩大，气候变迁正加剧非洲极端天气频发。",
        "date": "2026-02-03 07:56:54+00:00"
    },
    {
        "title": "**Gemcorp分拆Imbono专注新兴市场基建落地**",
        "body": "Gemcorp Capital将其部分业务分拆成立新公司Imbono，总部位于迪拜，重点解决非洲等新兴市场项目“融资易、落地难”问题。该公司将作为业主运营商，从设计、建设到长期运维全流程参与能源、水、物流及粮食安全项目，并以安哥拉为非洲枢纽，辐射刚果（金）、加纳、肯尼亚等地，同时拓展拉美和印尼市场。CEO马库斯·韦尔指出，70%基建项目因执行缺口超支，需专业方介入协调政府、金融机构及承包商。目前Imbono拥有600名员工及万人外包团队，依托Gemcorp在安哥拉炼油厂等经验，计划推动超10亿美元项目落地，助力资本高效流入新兴市场。",
        "date": "2026-02-03 07:27:48+00:00"
    },
    {
        "title": "**尼日尔利亚正式移交非洲能源银行总部，支持6月启动**",
        "body": "尼日尔利亚政府周一在阿布贾正式将配备齐全的非洲能源银行总部移交给非洲石油生产国组织（APPO），标志着该行筹建取得重大进展。尼日尔利亚石油资源国务部长洛克波博里表示，政府已履行所有承诺，解决了此前的延误问题，确保银行最迟于2026年6月投入运营。该银行旨在解决非洲油气项目融资难的问题，以应对全球在化石燃料投资方面的撤资压力。APPO主席库利巴利对尼日尔利亚的领导力表示赞赏，并确认将尽快举行股东会议，完成管理层任命等进程，推动银行尽早开始运作。",
        "date": "2026-02-03 07:13:10+00:00"
    },
    {
        "title": "**中国从南非成功引渡首名嫌犯**",
        "body": "2026年1月29日，中国公安部宣布，经中南两国司法协作，已从南非引渡犯罪嫌疑人陈某回国。陈某涉嫌非法经营，通过非法渠道进行中南货币兑换，涉案金额达4900万元人民币。2020年6月，上海崇明区检察机关以非法经营罪批准逮捕陈某；2025年7月南非警方将其抓获，同年12月南非法院批准引渡。中方指出，此案是两国2004年11月签署引渡条约以来的首次实践，体现了双方打击跨境犯罪的合作成果，对深化司法执法合作具有里程碑意义。",
        "date": "2026-02-03 07:17:57+00:00"
    },
    {
        "title": "**海底光缆：支撑全球数字连接的隐形高速公路**",
        "body": "联合国新闻报道，国际电信联盟（ITU）副秘书长托马斯·拉马纳斯卡斯在葡萄牙举行的第二届海底光缆韧性峰会上强调，约99%的国际互联网流量依赖于遍布海底的光纤电缆，这些“隐形高速公路”总长约170万公里，连接全球500多条商业光缆。随着数字经济对高速数据传输的需求不断增长，确保光缆的可靠性变得尤为重要。每年约有150至200起光缆事故，其中约80%源于人为因素，如船锚和渔网损伤；自然灾害亦会导致中断。光缆修复受限于许可审批、跨域协调以及维修船只的调度，尤其在偏远地区更为困难。ITU不直接参与维修，而是通过制定标准、简化审批流程、提升防损意识和推动可持续做法，帮助提升全球海底光缆的韧性，保障数字连接的持续发展。",
        "date": "2026-02-03 04:54:14+00:00"
    },
    {
        "title": "埃塞俄比亚计划推出新证券交易设施和回购市场",
        "body": "2026年2月2日有报道称，埃塞俄比亚当局计划在2026年推出国库券场外交易设施和担保回购（repo）市场。此举旨在深化国内政府证券市场并改善流动性管理，并得到了国际货币基金组织（IMF）和世界银行的技术援助。",
        "date": "2026-02-03 01:06:29+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷冲突局势升级，TPLF寻求控制争议领土",
        "body": "2026年2月2日有报道指出，提格雷人民解放阵线（TPLF）领导的提格雷国防军（TDF）已发起行动，旨在控制提格雷西部和南部的争议领土，包括Welkait、Tsegede、Humera和Tselemti。自2026年1月26日以来，Tselemti地区爆发了TDF与埃塞俄比亚国防军（ENDF）之间的冲突，这是自北部冲突结束以来双方最重大的对抗。TDF于2026年1月29日控制了提格雷南部的Alamata和Korem地区。2026年1月30日，ENDF在提格雷中部地区发动无人机袭击，造成至少一人死亡。TDF还于2026年1月29日在提格雷东南部Wajirat地区和阿法尔地区Megale Woreda与提格雷和平部队（TPF）发生冲突，冲突在阿法尔地区持续至1月30日。阿法尔地方政府指责提格雷部队“越境袭击平民”并在Magale Woreda占领了六个村庄。",
        "date": "2026-02-03 01:06:29+00:00"
    },
    {
        "title": "埃塞俄比亚总理将向议会提交中期工作报告",
        "body": "2026年2月3日，埃塞俄比亚总理阿比·艾哈迈德将出席人民代表院会议，回答议员提问并提交联邦政府中期工作报告。",
        "date": "2026-02-03 01:07:47+00:00"
    },
    {
        "title": "肯尼亚积极斡旋南苏丹冲突",
        "body": "2026年2月2日，区域外交官再次呼吁南苏丹保持冷静并进行对话，肯尼亚特使在内罗毕正式向南苏丹人民解放军反对派（SPLA-IO）代理主席递交了一份旨在解决冲突的框架草案。",
        "date": "2026-02-03 01:07:47+00:00"
    },
    {
        "title": "肯尼亚否认美国施压阻止与中国贸易谈判的谣言",
        "body": "2026年2月2日，事实核查网站Africa Check表示，没有证据支持社交媒体上关于美国向肯尼亚政府施压以阻止其与中国进行贸易谈判的说法。",
        "date": "2026-02-03 01:07:47+00:00"
    },
    {
        "title": "肯尼亚中央银行警告勿将钞票用于装饰",
        "body": "2026年2月2日，肯尼亚中央银行（CBK）发布严厉指令，禁止将肯尼亚先令钞票用于装饰和庆祝目的，警告此类行为会损害国家货币，并构成可惩罚的违法行为。",
        "date": "2026-02-03 01:07:47+00:00"
    },
    {
        "title": "肯尼亚主要反对党内部出现合作分歧",
        "body": "2026年2月2日，肯尼亚橙色民主运动（ODM）内部因其与执政党联合民主联盟（UDA）的合作问题出现紧张。副党魁戈弗雷·奥索西批评临时领袖奥布鲁·奥丁加的僵硬态度，并警告不要仓促与UDA结盟。",
        "date": "2026-02-03 01:07:47+00:00"
    },
    {
        "title": "肯尼亚公民被秘密招募参与俄乌战争的深入调查",
        "body": "2026年2月2日，《华盛顿邮报》的一项调查披露，数百名肯尼亚男子被俄罗斯军方招募到乌克兰作战，许多人是在被许诺民用或非战斗安全工作后被欺骗的。幸存者描述了训练不足、语言障碍和俄罗斯指挥官的恶劣待遇。调查揭示了一条从肯尼亚到乌克兰东部俄罗斯占领区的“秘密招募管道”，并已蔓延至多个非洲国家。肯尼亚外交部证实，自2022年以来，招募已扩大到其他非洲国家，估计有200多名肯尼亚人加入了俄罗斯军队。肯尼亚副总统基图雷·金迪基证实，威廉·鲁托总统已就肯尼亚公民被扣押为战俘一事与乌克兰政府进行了接触，肯尼亚正通过外交途径争取他们的释放。",
        "date": "2026-02-03 01:07:47+00:00"
    },
    {
        "title": "肯尼亚公共交通罢工造成混乱并威胁每周举行抗议",
        "body": "2026年2月2日，尽管此前宣布暂停，肯尼亚内罗毕市中心的公共交通（Matatu）运营商仍举行罢工，导致交通严重堵塞，警方甚至使用了催泪瓦斯。肯尼亚公共交通业主协会主席阿尔伯特·卡拉加查表示，如果政府不与他们会面解决车辆焚烧事件日益增多的问题，他们将从2月9日开始每周一举行罢工。",
        "date": "2026-02-03 01:07:47+00:00"
    },
    {
        "title": "**吉布提对华债务引发“债务陷阱外交”担忧的分析报告发布**",
        "body": "2026年2月2日，一份分析报告指出，吉布提2023年的外债飙升至GDP的约76%，其中中国持有超过14亿美元，相当于该国GDP的45%。该报告将中国的“一带一路”倡议描述为一种“债务陷阱外交”工具，引发了对债务国主权的担忧，并可能对中国造成负面影响。",
        "date": "2026-02-03 01:09:04+00:00"
    },
    {
        "title": "**吉布提主办南苏丹和平进程讨论会**",
        "body": "2026年2月2日（周一），重组联合监测评估委员会（RJMEC）临时主席乔治·奥维诺大使少将访问吉布提的政府间发展组织（IGAD）副执行秘书处，双方就南苏丹和平协议的实施情况以及立即停止敌对行动的紧迫性进行了讨论。",
        "date": "2026-02-03 01:09:04+00:00"
    },
    {
        "title": "**吉布提与埃塞俄比亚签署4亿美元电力传输协议**",
        "body": "2026年2月2日，埃塞俄比亚与吉布提签署了一项重要的4亿美元协议，用于开发Hurso–Aisha输电线路项目。该项目是埃塞俄比亚历史上首个由私人融资的电力传输项目，旨在加强区域能源互联互通，并促进私营部门参与电力行业。",
        "date": "2026-02-03 01:09:04+00:00"
    },
    {
        "title": "**吉布提将主办第13届非洲国家总监察机构国际专题讨论会**",
        "body": "2026年2月3日至5日，吉布提将在总统伊斯梅尔·奥马尔·盖莱的赞助下，主办第16届指导委员会会议和第13届非洲国家总监察机构及相关机构论坛（FIGE）国际专题讨论会。本次讨论会将重点关注数字转型，主题为“支持最高审计机构、反腐败和良好治理的新数字和人工智能技术”。",
        "date": "2026-02-03 01:09:04+00:00"
    },
    {
        "title": "联合国报告索马里严重干旱持续加剧",
        "body": "2026年2月2日，联合国人道主义事务协调厅（OCHA）报告称，索马里持续的严重干旱已导致自2025年9月以来近50万人流离失所。预计情况将进一步恶化，降雨最早要到4月才能到来，并预计会出现大范围农作物歉收。联合国及其人道主义合作伙伴今年需要8.52亿美元来支持索马里240万人口。",
        "date": "2026-02-03 01:10:22+00:00"
    },
    {
        "title": "欧盟驻索马里训练特派团指挥官出席索马里国防委员会首次会议",
        "body": "2026年2月2日，欧盟驻索马里训练特派团（EUTM-S）指挥官埃利奥·马内斯准将参加了由索马里国防部长艾哈迈德·莫阿利姆·菲奇召集的国防委员会首次会议。此次会议正式成立了国防委员会，批准了其职权范围，并确定了旨在建立连贯、可持续国防能力的初步战略方向。",
        "date": "2026-02-03 01:10:22+00:00"
    },
    {
        "title": "索马里兰总统出席世界政府峰会",
        "body": "2026年2月2日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希·“伊罗”启程前往阿拉伯联合酋长国，将参加于2月3日至5日在迪拜举行的世界政府峰会。这是伊罗总统连续第二年参加此峰会。",
        "date": "2026-02-03 01:10:22+00:00"
    },
    {
        "title": "索马里联邦政府同意区域领导人武装卫队进入首都",
        "body": "2026年2月2日，索马里总统府（Villa Somalia）同意朱巴兰和邦特兰两州领导人可携带各自最多50名总统卫队成员进入摩加迪沙，且对武器不设限制，这标志着联邦政府前一天阻止载有武装人员的飞机降落的决定发生重大逆转。然而，区域领导人表示，除非联邦政府就此前阻止其先遣队飞机返航的决定道歉，否则他们将拒绝参加任何谈判。",
        "date": "2026-02-03 01:10:22+00:00"
    },
    {
        "title": "乌干达司机因TikTok仇恨言论被控煽动暴力",
        "body": "2026年2月2日，一名卡车司机因其TikTok账户上发布的针对穆塞韦尼全国抵抗运动（NRM）的仇恨言论和煽动暴力言论被起诉，并被还押候审至2026年2月11日。",
        "date": "2026-02-03 01:11:36+00:00"
    },
    {
        "title": "乌干达政治镇压升级，美国大屠杀纪念馆警告可能发生“大规模暴行”",
        "body": "2026年2月2日，有报告指出乌干达的威权主义正在加剧，政治军事化趋势明显，选举暴力成为一种制度性策略。美国大屠杀纪念馆（U.S.-based Holocaust Memorial Museum）发出前所未有的警告，指出有“充分理由相信，2021年竞选和选举期间发生的镇压和暴力可能在2026年重演，甚至更糟”，预警围绕选举可能发生“大规模暴行”。",
        "date": "2026-02-03 01:11:36+00:00"
    },
    {
        "title": "乌干达两名抗议者被捕，法院因选票箱被篡改驳回重新计票请求",
        "body": "2026年2月2日，两名活动人士本杰明·阿基索和伊斯梅尔·马扬贾在坎帕拉因组织“非法抗议”而被捕，他们抗议反对派被绑架和涉嫌选举舞弊。此次抗议与包括乔利·杰奎琳·图卡穆沙巴和莉娜·泽德里加·瓦鲁博士在内的全国团结纲领（NUP）领导人失踪有关，他们自1月15日以来一直下落不明。同日，卢加兹首席地方法院因发现12个选票箱被篡改，驳回了全国团结纲领（NUP）议员斯蒂芬·塞鲁布拉在卢加兹市要求重新计票的请求，这进一步引发了对选举公正性的担忧。",
        "date": "2026-02-03 01:11:36+00:00"
    },
    {
        "title": "国际律师事务所呼吁英联邦制裁和暂停乌干达成员资格",
        "body": "2026年2月2日，一家国际律师事务所Amsterdam & Partners LLP正式呼吁英联邦对乌干达采取紧急行动，包括无限期暂停其成员资格和实施有针对性的制裁。该事务所提交了一份正式文件，指出乌干达在选举后存在侵犯人权行为，包括大规模逮捕、对平民使用致命武力、限制通讯以及镇压反对派活动。文件中特别强调了高级军事官员（特别是穆胡兹·凯内鲁加巴将军）对反对派领导人鲍比·瓦恩（Bobi Wine）的公开威胁，包括一条后来被删除的威胁要“砍掉他的头”的帖子。该文件还记录了针对瓦恩家人（包括军方占领其住所）的恐吓和暴力行为。",
        "date": "2026-02-03 01:11:36+00:00"
    },
    {
        "title": "**丁香成为科摩罗主要农业出口资源**",
        "body": "2026年2月1日有报道指出，丁香是科摩罗最重要的农业价值链，2020年至2024年间，科摩罗平均每年生产7,308吨丁香，占年度农业出口收入的近60%。",
        "date": "2026-02-03 01:15:23+00:00"
    },
    {
        "title": "**科摩罗反对派计划于2月17日举行《丰博尼协议》纪念活动**",
        "body": "2026年1月27日有报道称，科摩罗反对派拒绝了政府宣布将于2026年2月17日在丰博尼举行的“全国和解会议”，认为其不具包容性和可信度，旨在巩固独裁统治。作为回应，反对派计划于2026年2月17日共同纪念《丰博尼框架协议》周年，以此作为和平政治抵抗行动。",
        "date": "2026-02-03 01:15:23+00:00"
    },
    {
        "title": "**肯尼亚和泛非组织呼吁非洲法院就坦桑尼亚2020年选举违规行为作出裁决**",
        "body": "2026年2月2日，肯尼亚人权委员会（KHRC）和泛非团结网络（Pan-African Solidarity Network）再次呼吁非洲人权和民族权利法院紧急对坦桑尼亚政府在2020年10月28日大选期间涉嫌的选举违规行为作出判决，认为延迟裁决会损害问责制并削弱坦桑尼亚民主参与的保护。",
        "date": "2026-02-03 01:01:22+00:00"
    },
    {
        "title": "**坦桑尼亚推出现代化癌症治疗设备以促进医疗旅游**",
        "body": "2026年2月2日，坦桑尼亚卫生部长穆罕默德·姆琴格瓦在海洋路医院启动了一台价值187亿坦桑尼亚先令的PET扫描仪（正电子发射断层扫描），旨在提高国内癌症诊断和治疗的可及性，并推动医疗旅游业发展。",
        "date": "2026-02-03 01:01:22+00:00"
    },
    {
        "title": "**坦桑尼亚承诺加强司法独立并引入人工智能法院系统**",
        "body": "2026年2月2日，坦桑尼亚副总统埃马纽埃尔·恩奇姆比重申政府致力于加强司法独立。首席大法官乔治·马萨朱透露，正在开发一个基于人工智能的系统，以实时记录、转录和翻译法庭诉讼，旨在提高司法效率。",
        "date": "2026-02-03 01:01:22+00:00"
    },
    {
        "title": "**坦桑尼亚公布2026/27财年预算草案及经济增长预测**",
        "body": "2026年2月2日，坦桑尼亚政府向议会提交了2026/27至2028/29年中期政府计划和预算编制指南，计划在2026/27财年征收和支出总计61.9万亿坦桑尼亚先令，比上一财年增加约5.4万亿先令。预计2026年经济将增长6.3%。",
        "date": "2026-02-03 01:01:22+00:00"
    },
    {
        "title": "**坦桑尼亚总统萨米娅·苏卢胡·哈桑在阿联酋获授“国家之母勋章”并签署海关协议**",
        "body": "2026年2月2日，坦桑尼亚总统萨米娅·苏卢胡·哈桑在阿拉伯联合酋长国迪拜访问期间，获阿联酋总统谢赫·穆罕默德·本·扎耶德·阿勒纳哈扬授予“国家之母勋章”，以表彰其在支持可持续繁荣和加强社会凝聚方面的杰出成就。同日，两国还签署了一项关于海关事务的行政合作协议。",
        "date": "2026-02-03 01:01:22+00:00"
    },
    {
        "title": "赞比亚南非外交活动：南非议会委员会访问卢萨卡",
        "body": "2026年2月3日，南非国际关系与合作投资组合委员会访问赞比亚首都卢萨卡。",
        "date": "2026-02-03 01:02:42+00:00"
    },
    {
        "title": "赞比亚发现百年一遇大型铜矿",
        "body": "2026年2月2日，一家名为KoBold Metals的美国初创矿业公司宣布在赞比亚北部省份的明戈姆巴矿区发现了该国一个世纪以来最大的铜矿。",
        "date": "2026-02-03 01:02:42+00:00"
    },
    {
        "title": "赞比亚与欧盟合作：欧盟承诺投资洛比托走廊项目",
        "body": "2026年2月2日，欧盟宣布计划投资约1.3亿美元用于穆温伦加-吉姆贝（Mwinilunga–Jimbe）公路的修复工程，作为洛比托走廊（Lobito Corridor）项目的一部分，旨在加强非洲地区的互联互通和经济一体化。",
        "date": "2026-02-03 01:02:42+00:00"
    },
    {
        "title": "赞比亚副总统出席世界政府峰会",
        "body": "2026年2月3日至5日，赞比亚副总统穆塔莱·纳卢曼戈在迪拜出席世界政府峰会。此次峰会以“塑造未来政府”为主题，旨在汇集全球领导人和专家，探讨新兴治理模式和公共行政创新方法。",
        "date": "2026-02-03 01:02:42+00:00"
    },
    {
        "title": "刚果民主共和国基桑加尼机场遭无人机袭击",
        "body": "2026年2月2日，刚果民主共和国地方当局表示，位于乔波省首府基桑加尼的邦博卡机场在周末（2月1日至2日之间）遭到多达八架载有非常规弹药的无人机袭击，这些无人机被刚果民主共和国武装部队成功拦截并中和，没有造成人员伤亡。",
        "date": "2026-02-03 01:04:02+00:00"
    },
    {
        "title": "布隆迪无限期关闭与刚果民主共和国边境，经济受重创",
        "body": "布隆迪政府于2026年1月下旬宣布，由于安全担忧，尽管M23部队已撤离乌维拉，但自12月中旬以来关闭的与刚果民主共和国的边境将无限期关闭。这导致布隆迪经济受到严重影响，跨境贸易和劳务机会几乎停止，影响了布隆迪近30%的出口，加剧了外汇短缺，并使燃料价格翻倍。",
        "date": "2026-02-03 01:04:02+00:00"
    },
    {
        "title": "刚果民主共和国军队在南基伍省收复“零点”战略要地",
        "body": "2026年1月31日，刚果民主共和国武装部队（FARDC）在布隆迪国防军（FDNB）和Wazalendo民兵的支持下，在南基伍省菲齐地区的“零点”（Point Zero）战略要地重新夺回控制权。此次军事行动涉及使用作战无人机，以驱逐盘踞在该地区的Twirwaneho武装团体。",
        "date": "2026-02-03 01:04:02+00:00"
    },
    {
        "title": "刚果民主共和国冲突：卢旺达公开承认与M23的“安全协调”",
        "body": "2026年2月2日有报道指出，卢旺达驻美国大使马蒂尔德·穆坎塔巴纳（Mathilde Mukantabana）于1月22日向美国众议院外交事务委员会表示，卢旺达为“透明起见”承认与M23叛乱组织进行“安全协调”。这是卢旺达首次公开承认与M23的联系。",
        "date": "2026-02-03 01:04:02+00:00"
    },
    {
        "title": "美国与刚果民主共和国达成铜矿采购协议，涉及中资矿企",
        "body": "2026年2月2日有报道称，美国将从刚果民主共和国国有矿业公司Gécamines采购10万吨铜。Gécamines将从中国最大的矿业公司之一洛阳钼业集团（CMOC Group）旗下的Tenke Fungurume矿（TFM）获取这些铜。此举旨在帮助美国实现关键矿产采购来源多样化，减少对中国控制供应链的依赖。",
        "date": "2026-02-03 01:04:02+00:00"
    },
    {
        "title": "刚果民主共和国与M23叛乱组织签署和平谈判职权范围",
        "body": "2026年2月2日，刚果民主共和国政府与刚果河联盟/M23运动（AFC/M23）在多哈签署了源自大湖区问题国际会议的和平谈判职权范围。此次会谈是在M23全面撤出乌维拉镇之后重新召开的，卡塔尔自2月1日起一直在多哈主持双方代表团的新一轮会谈。",
        "date": "2026-02-03 01:04:02+00:00"
    },
    {
        "title": "马拉维卡耶莱凯拉铀矿恢复运营",
        "body": "2026年2月2日，马拉维的Lotus Resources公司宣布，其卡耶莱凯拉（Kayelekera）铀矿已通过首次爆破恢复采矿作业。该公司计划在2026年第一季度实现每月20万磅八氧化三铀（U3O8）的生产水平。",
        "date": "2026-02-03 01:05:17+00:00"
    },
    {
        "title": "**联合国欢迎加沙拉法口岸重新开放**",
        "body": "2026年2月2日，联合国发言人斯蒂芬·杜加里克表示，联合国欢迎加沙地带与埃及接壤的拉法口岸重新开放。该口岸此前被以色列关闭近两年，导致数千名巴勒斯坦病患和伤者中仅有5人得以通过该信道接受紧急医疗救治。",
        "date": "2026-02-02 20:46:11+00:00"
    },
    {
        "title": "**美国对索马里实施124次空袭应对ISIS本土威胁**",
        "body": "2025年，美国非洲司令部（AFRICOM）联合索马里等伙伴，在索马里境内对ISIS及青年党目标发动124次空袭，较2024年激增12倍。2026年首月再增26次打击。美军重点追捕ISIS全球领导人阿卜杜勒·卡迪尔·穆敏（藏身索马里戈利斯山脉），并协助当地部队夺回超半数ISIS控制区域。美军以情报共享和空袭为主，支持索马里及地区盟友削弱恐怖组织对美本土的威胁。特朗普曾强硬表态“我们将找到并消灭ISIS”，而青年党虽协调胡塞武装，但当前主要威胁仍为地区控制权争夺。",
        "date": "2026-02-02 19:29:53+00:00"
    },
    {
        "title": "**加纳暂停非洲裔侨民入籍申请以优化系统**",
        "body": "加纳政府已暂停针对非洲裔侨民的入籍申请进程，旨在对系统进行审查，使其更加便捷和用户友好。自2016年以来，加纳允许能够证明祖先来自非洲的人士获得国籍，已有包括歌手史蒂维·旺德在内的1000多人成功入籍。然而，由于申请人普遍抱怨流程繁琐、费用高昂以及提交DNA证据的时间要求“不可能”完成，政府决定暂停该流程。加纳方面表示将在适当时候发布更新的时间表和指南，但未给出具体日期，这一不确定性引起了部分计划移民或投资的潜在申请人的担忧。",
        "date": "2026-02-02 18:30:40+00:00"
    },
    {
        "title": "**受特朗普格陵兰岛行动鼓舞，南非白人分离主义者索要土地**",
        "body": "受到美国总统特朗普推动接管格陵兰岛的鼓舞，一个南非白人分离主义团体宣称拥有某块土地的所有权。该土地此前由荷兰定居者后裔从一位祖鲁国王处获得，但后来输给了英国。",
        "date": "2026-02-02 18:17:47+00:00"
    },
    {
        "title": "**BBC调查指坦桑尼亚高级警官涉绑架活动人士**",
        "body": "2026年2月2日，BBC Africa Eye调查发现，坦桑尼亚达累斯萨拉姆一名高级警官与多起活动人士绑架案有关，后者指控称遭其他警员虐待。事件发生于2025年10月总统选举前政府镇压异议期间。目前坦桑尼亚当局尚未就此置评。",
        "date": "2026-02-02 17:28:34+00:00"
    },
    {
        "title": "**DJ Warras谋杀案嫌犯认罪，南非燃油价格将降至四年来最低**",
        "body": "一名莫桑比克籍嫌疑人承认以7000兰特受雇杀害DJ Warras，并指控幕后主使，其在逃亡莫桑比克后因饥饿返回南非被捕。约翰内斯堡一公寓发生变压器爆炸导致建筑部分坍塌，造成四人三度烧伤。涉及300亿兰特的Transnet机车招标腐败案审判因辩护方未准备好及证据披露延迟，推迟至3月进行。Vusimusi Matlala之妻通过一家仅控制10天的公司获得370万兰特市政合同，目前正面临欺诈和洗钱指控。得益于兰特走强，南非2月份燃油价格预计将大幅下降至四年来最低水平。新西兰橄榄球巡回赛南非站门票已开售，其中开普敦体育场需求量最大。歌手Tyla凭借歌曲《Push 2 Start》获得第二座格莱美奖，并宣布即将发行新专辑。",
        "date": "2026-02-02 17:17:19+00:00"
    },
    {
        "title": "**ISWAP在博尔诺州任命阿布·哈里法为新指挥官，取代被击毙的朱莱比布**",
        "body": "伊斯兰国西非省（ISWAP）在其内部协商后，宣布阿布·哈里法接任“廷巴克图三角”地区指挥官，以填补尼日尔利亚军队在博尔诺州金巴轴心（达姆博阿地方政府区）行动中击毙前任指挥官朱莱比布后留下的空缺。消息人士透露，副指挥官尚未正式任命，资深成员图贾被视为最有可能的人选。此举发生在“哈丁凯行动”对ISWAP和博科圣地据点的持续猛烈攻势之际，旨在进一步削弱该地区叛乱组织的作战能力。",
        "date": "2026-02-02 15:44:00+00:00"
    },
    {
        "title": "**英国与埃塞俄比亚签署4亿美元电力项目协议**",
        "body": "2024年2月2日，英国政府旗下非洲电力网络投资方Gridworks与埃塞俄比亚签署总值约4亿美元的输电项目协议，涵盖连接该国索马里地区与中央电网、开发东北部风光能源及加强与吉布提电力互联等项目。英国外交大臣伊薇特·库珀访埃期间强调，此举旨在通过创造就业遏制非洲之角移民潮。埃塞俄比亚财政部称项目将提升供电稳定性并加速近半无电家庭的电网覆盖。英国同时承诺提供1750万英镑技术援助，助埃加强公共投资管理。数据显示，过去两年约30%经英吉利海峡抵英的非法移民来自埃塞俄比亚、厄立特里亚等国，移民问题正推动英国右翼政党支持率上升。",
        "date": "2026-02-02 15:04:17+00:00"
    },
    {
        "title": "**俄罗斯称2025年军售收入达150亿美元 重点转向非洲**",
        "body": "2025年1月30日，俄罗斯总统普京声称，尽管面临西方制裁，俄2025年军售收入仍超150亿美元，向逾30国供应军备，并强调该收入将用于升级国防工业。但外界对其数据真实性存疑，因俄自2022年乌克兰战争后停止公开军售细节。斯德哥尔摩国际和平研究所（SIPRI）数据显示，俄武器出口量在2022-2024年间暴跌47%，全球份额降至第三。西方分析机构估算俄实际出口额远低于官方数字，部分研究认为其2021-2023年军售收入可能从146亿美元骤降至约30亿美元。俄防务企业收入增长主要依赖国内军需，而非洲成为重点市场，俄称与非洲国家的军事合作已超越苏联时期水平。此外，俄计划在2026-2028年扩大对亚洲、中东等非西方国家的军售，并维持7.3%的国防开支占GDP比例。不过，乌克兰战场暴露的俄制武器性能问题或影响部分买家信心。",
        "date": "2026-02-02 15:10:04+00:00"
    },
    {
        "title": "**丹格特集团与尼日尔利亚国家石油公司签署新天然气供应协议**",
        "body": "2026年，非洲首富阿尔瓦·丹格特旗下的丹格特集团与尼日尔利亚国有石油公司NNPC达成天然气供应协议，为其炼油、化肥和水泥子公司提供燃气。此举正值尼日尔利亚推出“天然气总体规划”，目标到2030年将气产量提升50%，实现日产120亿立方英尺，并吸引逾600亿美元油气投资。该国拥有超过200万亿立方英尺的天然气储量，长期以来因过度依赖石油勘探而开发不足。丹格特集团计划在今年将炼油规模扩至每日65万桶，以配合国家的能源增长战略。",
        "date": "2026-02-02 14:52:12+00:00"
    },
    {
        "title": "**南非议会特别委员会将解决证人问题并准备公众听证会**",
        "body": "2026年1月28日，南非议会特别委员会将于周一召开虚拟会议，最终确定调查计划、解决证人相关问题并筹备针对夸祖鲁-纳塔尔省警察总长姆克瓦纳齐指控案的公众听证会。此前因证人未出席及进程混乱导致听证受阻，委员会将处理北开普敦商人布朗·莫戈齐和法务顾问保罗·奥沙利文的传票问题，并安排公众及民间组织参与。主席莱加尼亚纳表示将确保流程稳定，计划于2月6日前结束听证，最终报告提交期限已延至2月20日。参与机构包括“无枪南非”、非洲警务监督论坛及开普敦大学相关研究所等。",
        "date": "2026-02-02 14:11:21+00:00"
    },
    {
        "title": "中国驻吉布提海军舰队将参加中俄伊联合海军演习",
        "body": "2026年2月1日有报道称，伊朗将于2月下旬在北印度洋举行“2026海上安全带演习”，中国和俄罗斯海军舰艇将参加。预计中方参演人员将来自中国人民解放军海军驻吉布提的第48编队。",
        "date": "2026-02-02 13:11:23+00:00"
    },
    {
        "title": "吉布提与日本及联合国开发计划署合作启动农村电气化项目",
        "body": "2026年2月2日，吉布提能源部长尤尼斯·阿里·盖迪主持了一次重要会议，讨论由日本和联合国开发计划署（UNDP）支持的农村电气化倡议的实施。该项目旨在通过太阳能接入和创收活动，为该国最偏远地区提供电力。",
        "date": "2026-02-02 13:11:23+00:00"
    },
    {
        "title": "索马里兰鼓励以色列投资并提供税收豁免",
        "body": "2026年2月2日，索马里兰一位商人和投资者顾问哈利法·易卜拉欣表示，以色列是索马里兰的天然盟友，尽管面临多方反对，但索马里兰仍将根据自身利益发展对外关系。他还透露，索马里兰政府已安排以色列投资者获得全面税收豁免，并鼓励他们在农业、矿产、港口和旅游业等领域进行投资。",
        "date": "2026-02-02 13:12:36+00:00"
    },
    {
        "title": "美国宣布对索马里海盗采取“最终惩罚”政策",
        "body": "2026年2月1日，美国总统唐纳德·特朗普宣布，试图劫持船只的索马里海盗将面临“最终惩罚”，标志着美国在东非海岸交战规则的重大转变。",
        "date": "2026-02-02 13:12:36+00:00"
    },
    {
        "title": "索马里情报机构击毙13名“青年党”武装分子",
        "body": "2026年2月2日，索马里国家情报和安全局（NISA）在中谢贝利地区Maxaa Saciid地区开展行动，击毙了13名“青年党”成员，其中包括5名高级指挥官，另有8名武装分子受伤。这些“青年党”领导人当时正在开会策划袭击并强迫当地居民支付钱款。",
        "date": "2026-02-02 13:12:36+00:00"
    },
    {
        "title": "索马里成立国防委员会以加强安全行动",
        "body": "2026年2月2日，索马里政府在摩加迪沙成立了国家国防委员会，旨在加强安全行动并指导军事改革。该委员会将负责加强国防管理、协调安全机构、统一军事行动以及改革国家武装部队。",
        "date": "2026-02-02 13:12:36+00:00"
    },
    {
        "title": "联合国和欧盟谴责索马里联邦政府阻止地方领导人航班",
        "body": "2026年2月1日，联合国和欧盟强烈谴责索马里联邦政府阻止载有朱巴兰和邦特兰地方领导人安全人员的飞机在摩加迪沙降落，称此举是对话的“令人遗憾的挫折”。欧盟驻索马里特使弗朗西斯卡·迪·毛罗和联合国索马里过渡援助团均呼吁各方优先考虑对话，以达成选举和其他国家问题上的共识。",
        "date": "2026-02-02 13:12:36+00:00"
    },
    {
        "title": "乌干达马萨卡市妇女议员选举重新计票后结果被推翻",
        "body": "2026年2月1日，马萨卡市妇女议员选举的重新计票结果公布，推翻了最初的计票结果，宣布全国抵抗运动（NRM）候选人纳梅雷获胜。",
        "date": "2026-02-02 13:13:53+00:00"
    },
    {
        "title": "乌干达最高法院收到请愿书，要求宣布总统穆塞韦尼胜选无效",
        "body": "2026年2月2日，前全国农民党（NPP）总统候选人罗伯特·卡西班特向最高法院提交请愿书，寻求废除穆塞韦尼的胜利，理由是存在普遍的选举舞弊行为。总统穆塞韦尼已于2026年1月25日提交答辩书，要求最高法院驳回该请愿。",
        "date": "2026-02-02 13:13:53+00:00"
    },
    {
        "title": "乌干达前议员称该国政治体系在选举后紧张局势中崩溃",
        "body": "2026年2月2日，前东非立法议会（EALA）议员兼民主党（DP）副主席弗雷德·穆卡萨·姆比德表示，乌干达的政治体系在选举后的紧张局势中已经崩溃。",
        "date": "2026-02-02 13:13:53+00:00"
    },
    {
        "title": "乌干达选举委员会确认2026年大选在安全立法和行政主导框架下进行",
        "body": "2026年2月2日，乌干达选举委员会确认，2026年1月举行的全国大选是在日益受安全立法和行政主导影响的宪法框架下进行的，这引发了对现任者权力约束的担忧。",
        "date": "2026-02-02 13:13:53+00:00"
    },
    {
        "title": "**毛里求斯恢复公务员周日津贴**",
        "body": "2026年1月30日，毛里求斯内阁同意恢复向周日轮班工作的公务员支付周日津贴，津贴费率将调整为正常工资外加一天的工资。",
        "date": "2026-02-02 13:15:12+00:00"
    },
    {
        "title": "**毛里求斯庆祝废除奴隶制191周年**",
        "body": "2026年2月1日，毛里求斯在莫恩国际奴隶之路纪念碑举行了献花仪式，纪念废除奴隶制191周年。",
        "date": "2026-02-02 13:15:12+00:00"
    },
    {
        "title": "**毛里求斯电信启动AI教育项目**",
        "body": "2026年2月2日，毛里求斯电信正式启动了mytGPT教育项目，这是一项旨在将人工智能整合到毛里求斯课堂中以支持教学和学习的试点计划。",
        "date": "2026-02-02 13:15:12+00:00"
    },
    {
        "title": "**中国就毛里求斯和马尔代夫关系发表官方立场**",
        "body": "2026年2月1日，中国驻美国大使馆发言人刘鹏宇表示，毛里求斯和马尔代夫都是中国的重要伙伴，中国与两国的合作是大小国家之间相互尊重、平等相待、共同发展的典范。中国愿意扩大与两国在各领域的务实合作，推动双边关系取得更大发展，但并未就查戈斯群岛的控制权采取具体立场，仅表示任何此类安排都应符合《联合国宪章》。",
        "date": "2026-02-02 13:15:12+00:00"
    },
    {
        "title": "**俄罗斯澄清对科摩罗的伙伴关系立场并宣布开设大使馆**",
        "body": "2026年2月2日，俄罗斯澄清其在科摩罗没有军事存在，并重申支持科摩罗在马约特岛问题上的主权。俄罗斯驻马达加斯加代办阿列克谢·布里亚克在莫罗尼举行新闻发布会，强调了这一点。此次发布会是在旨在加强两国经济交流的“COMRUSSE”中心启用后不久进行的。此外，俄罗斯还宣布将在莫罗尼开设大使馆，作为加强双边关系的关键一步。",
        "date": "2026-02-02 13:16:27+00:00"
    },
    {
        "title": "**气旋Fytia袭击马达加斯加致3人死亡，东欧遭遇严寒天气**",
        "body": "马达加斯加遭遇本季首场热带气旋Fytia袭击，目前已造成至少3人死亡，近3万人受灾。强风暴雨引发洪水和滑坡风险，预计超4万所房屋可能被淹，多地已发布红色预警并停课。与此同时，受高压系统和积雪影响，东欧地区气温骤降，波兰、乌克兰等国夜间气温可能低至-30°C以下。",
        "date": "2026-02-02 13:17:46+00:00"
    },
    {
        "title": "**DCS为泰博·贝斯特与“猫”马特拉拉转至KZN超级最大监狱辩护，称出于安全考量**",
        "body": "国家矫正局局长马卡格西·托巴克加勒在媒体简报中表示，已将因安全风险而转移的凶犯泰博·贝斯特（已定罪的杀人犯兼强奸犯）和被指控多起谋杀的商人Vusimuzi “Cat” 马特拉拉，安置在夸祖卢-纳塔尔省科克斯塔德的eBongweni超级最大监狱。转移依据常规的安全风险评估，旨在保障在押人员、监狱系统及司法进程的安全。DCS强调，转移后两名囚犯仍可获得法律代表、家属联系及法院出庭的全部权利。贝斯特自2022年逃狱后于2023年被遣返，仍面临诈骗、腐败等多项指控；马特拉拉因2023年针对名人及其他高调目标的多起未遂谋杀案被起诉，其辩护律师批评监狱对囚犯的严苛限制（每日关押23小时、会面受监控）妨碍了公平审判。DCS表示将继续与其律师、国家检察署和法院协商，确保审理顺利进行。",
        "date": "2026-02-02 13:19:01+00:00"
    },
    {
        "title": "赞比亚2026年大选将重点关注议员表现",
        "body": "2026年2月2日有报道称，随着2026年赞比亚大选的临近，此次选举将不仅仅关乎政党声望或竞选承诺，更将是对议员个人表现的一次全民公投。",
        "date": "2026-02-02 13:02:20+00:00"
    },
    {
        "title": "赞比亚政府计划部署受训手工矿工接管非法矿区",
        "body": "2026年2月2日，赞比亚矿业和矿产开发部长保罗·卡布斯韦表示，政府计划在穆富姆韦和姆皮卡等曾被非法矿工占用的区域部署受过培训的手工矿工。此举是在赞比亚军队成功清理Kikonge金矿中的所有非法矿工之后进行的。",
        "date": "2026-02-02 13:02:20+00:00"
    },
    {
        "title": "赞比亚挑战者露天矿启动资源升级钻探作业",
        "body": "2026年2月1日，赞比亚挑战者露天矿启动了钻探作业，作为一项资源升级计划的一部分。该项目旨在增进对该地区矿产资源的了解，并可能改进资源估算。",
        "date": "2026-02-02 13:02:20+00:00"
    },
    {
        "title": "芬兰经济事务部长将访问赞比亚商谈矿业合作",
        "body": "2026年2月2日，芬兰经济事务部长萨卡里·普伊斯托将于2026年2月4日至7日访问赞比亚，旨在促进芬兰公司的出口并加强芬兰在矿产价值链中的作用。访问期间，他将与多位赞比亚政府部长和采矿业代表会面，讨论赞比亚的商业环境、采矿业的法规、基础设施和数字化，并参观芬兰公司作为主要采矿技术和解决方案供应商的西北部矿区。",
        "date": "2026-02-02 13:02:20+00:00"
    },
    {
        "title": "**联合国维和部队（MONUSCO）在刚果民主共和国的未来**",
        "body": "2026年2月2日有报道指出，尽管刚果民主共和国总统费利克斯·齐塞克迪在2023年曾要求加速撤离联合国驻刚果（金）稳定特派团（MONUSCO），但该特派团仍将至少在2026年12月之前继续活跃在该国受冲突影响的东部省份。",
        "date": "2026-02-02 13:04:58+00:00"
    },
    {
        "title": "**肯尼亚高等法院介入刚果民主共和国医生执业许可纠纷**",
        "body": "2026年2月2日，肯尼亚高等法院下令该国卫生部与50名被拒绝执业许可的刚果民主共和国医生进行谈判，以化解一场外交和医疗僵局。",
        "date": "2026-02-02 13:04:58+00:00"
    },
    {
        "title": "**刚果民主共和国东部战事新进展及M23指挥官阵亡**",
        "body": "2026年2月1日，刚果民主共和国武装部队（FARDC）在东部战事中重新夺回了尼亚比布韦（Nyabibwe），并迫使M23叛乱分子向米诺瓦（Minova）撤退。然而，M23的一名指挥官亚历克西斯·鲁加比沙（Alexis Rugabisha）在行动中阵亡。",
        "date": "2026-02-02 13:04:58+00:00"
    },
    {
        "title": "**刚果民主共和国冲突中的外部军事承包商参与**",
        "body": "2026年2月2日有报道称，美国亿万富翁埃里克·普林斯（Erik Prince）领导的私人公司Vectus Global的成员已于1月份悄悄参与了刚果民主共和国武装部队（FARDC）在南基伍省乌维拉市的军事行动，旨在帮助收复该市。尽管其官方任务是建立一个负责矿业公司税收的财政大队，但其人员已在前线与刚果（金）士兵并肩作战。",
        "date": "2026-02-02 13:04:58+00:00"
    },
    {
        "title": "马拉维与莫桑比克电力互联项目预计于2月启动",
        "body": "马拉维与莫桑比克之间的电力互联项目预计将于2026年2月投入使用。该项目将为马拉维增加400千伏的电力供应，被视为对该国能源格局具有革命性意义的投资。",
        "date": "2026-02-02 13:06:12+00:00"
    },
    {
        "title": "马拉维前内阁部长遭大规模逮捕",
        "body": "2026年2月2日，马拉维针对前马拉维大会党（MCP）内阁部长的高调逮捕行动升级。前农业部长萨姆·卡瓦莱于当日被捕，而前财政部长索斯滕·格温格韦则在不到24小时前被捕。目前，已有六名前MCP内阁部长被警方拘留，这标志着马拉维近期对前执政精英进行的一次大规模打击。",
        "date": "2026-02-02 13:06:12+00:00"
    },
    {
        "title": "**索马里在吉吉加峰会声明中避免提及埃塞俄比亚**",
        "body": "2026年1月31日，索马里总统在埃塞俄比亚索马里州吉吉加举行的三边峰会（与埃塞俄比亚和吉布提领导人）后，其总统办公室发布的官方声明中，刻意避免明确提及“埃塞俄比亚”或“索马里地区州”。此举被视为一种“经过深思熟虑的外交沉默”，反映出尽管表面合作，但两国之间仍存在潜在紧张关系。",
        "date": "2026-02-02 13:07:29+00:00"
    },
    {
        "title": "**英国与埃塞俄比亚签署非法移民合作协议**",
        "body": "2026年2月2日，英国外交大臣伊维特·库珀访问埃塞俄比亚期间，两国宣布在打击非法移民方面建立新的合作机制。埃塞俄比亚当局将与英国国家犯罪局展开新的执法合作，以瓦解和清除那些剥削弱势群体并危及其生命的犯罪网络。",
        "date": "2026-02-02 13:07:29+00:00"
    },
    {
        "title": "**埃塞俄比亚奥罗米亚地区“隐藏冲突”浮现**",
        "body": "2026年2月1日有报道称，埃塞俄比亚最大的地区奥罗米亚存在一场“隐藏冲突”，由奥罗莫解放军（OLA）的叛军领导人贾尔·马鲁（Jaal Marroo）领导。报道详细描述了该地区发生“处决、酷刑、绑架、强奸”等事件，埃塞俄比亚政府的无人机正在追捕叛军领导人。",
        "date": "2026-02-02 13:07:29+00:00"
    },
    {
        "title": "肯尼亚警方在巴林戈和图尔卡纳县查获14支非法枪支",
        "body": "2026年2月2日，肯尼亚警方宣布在巴林戈和图尔卡纳县正在进行的安全行动中查获了14支非法枪支和51发弹药。",
        "date": "2026-02-02 13:10:04+00:00"
    },
    {
        "title": "肯尼亚发布首个营养成分模型",
        "body": "2026年2月2日，肯尼亚发布了其首个营养成分模型（NPM），此举有望塑造肯尼亚乃至更广泛的东非共同体（EAC）未来的食品政策。",
        "date": "2026-02-02 13:10:04+00:00"
    },
    {
        "title": "肯尼亚启动青年创业扶持项目",
        "body": "2026年2月2日，肯尼亚政府在尼亚萨地区启动了“NYOTA”计划，为年轻创业者提供了2.2亿肯尼亚先令的启动资金。该计划旨在促进企业创建、金融普惠和可持续生计，首批8,820名来自锡亚、基苏木和霍马湾县的青年将从中受益。",
        "date": "2026-02-02 13:10:04+00:00"
    },
    {
        "title": "肯尼亚政府计划取消低收入者所得税并降低中等收入者税率",
        "body": "2026年2月2日，肯尼亚财政部内阁秘书约翰·姆巴迪宣布政府计划废除月收入低于3万肯尼亚先令的受薪员工的所得税，并降低月收入高达5万肯尼亚先令的员工的税率。此举旨在缓解生活成本上升的压力并刺激消费支出。",
        "date": "2026-02-02 13:10:04+00:00"
    },
    {
        "title": "肯尼亚高等法院裁定总统顾问职位违宪",
        "body": "2026年2月2日，肯尼亚高等法院裁定设立和配备“总统顾问”等各类办公室违反宪法，理由是其违反了宪法的公共服务架构以及透明度和择优原则，并绕过了强制性的机构投入。",
        "date": "2026-02-02 13:10:04+00:00"
    },
    {
        "title": "肯尼亚反对派成立“团结反对派”并威胁全国性抗议",
        "body": "2026年2月1日，肯尼亚反对派领导人，包括前副总统里加蒂·加查瓜、Wiper党领袖卡隆佐·穆西约卡和Narc肯尼亚党领袖玛莎·卡鲁阿，在穆兰加举行集会，宣布成立“团结反对派大队”和“Wantam运动”，并威胁称，如果《2026年财政法案》不被撤回，将发起全国性示威活动，旨在使国家陷入瘫痪。",
        "date": "2026-02-02 13:10:04+00:00"
    },
    {
        "title": "**优步退出坦桑尼亚市场**",
        "body": "2026年1月30日，全球叫车服务公司优步（Uber）正式结束了在坦桑尼亚的运营，此前已在该东非国家运营了近十年。此次退出是由于监管压力和激烈的市场竞争。",
        "date": "2026-02-02 13:01:08+00:00"
    },
    {
        "title": "**坦桑尼亚总统萨米娅·苏卢胡·哈桑首次进行选举后外事访问**",
        "body": "2026年2月2日，坦桑尼亚总统萨米娅·苏卢胡·哈桑启程前往阿联酋迪拜，这是她当选后的首次正式外事访问。她将参加2026年世界政府峰会（WGS）期间举行的全球非洲投资峰会（GAIS）启动仪式。此次访问旨在传递政策连续性、政治稳定性和吸引外国直接投资（FDI）的新动力，符合坦桑尼亚2050年发展愿景和以经济外交为核心的新外交政策。",
        "date": "2026-02-02 13:01:08+00:00"
    },
    {
        "title": "**南非总统拉马福萨呼吁加强非洲基础设施建设**",
        "body": "2024年1月（具体日期未明确），南非总统西里尔·拉马福萨在比勒陀利亚举行的非洲联盟基础设施峰会闭幕式上，呼吁非洲国家强化政治承诺、扩大可持续融资并提升机构协作，以加速非洲基础设施发展。他强调，战略基础设施是非洲经济转型和区域一体化的内核，并指出非洲需每年投入1300亿至1700亿美元填补基建资金缺口。目前非洲国家政府承担41%的基建支出，需更多调动私营部门和国际伙伴资源。拉马福萨提及撒哈拉公路90%完工、尼日尔利亚-阿尔及利亚光纤项目部分投运等进展，同时承认融资约束、协调不足及安全风险等挑战。他提议将PICI秘书处升级为专业项目机构，推动项目落地，并呼吁在2月非盟峰会上争取更强政治支持与资金保障。目前PICI成员国已从8个扩至12个，添加苏丹等国，彰显非洲国家对基建的共同承诺。",
        "date": "2026-02-02 12:43:14+00:00"
    },
    {
        "title": "**非盟委员会主席与英国外交大臣会晤 共促多边合作及地区和平**",
        "body": "2024年1月23日，非盟委员会主席穆萨·法基·穆罕默德在亚的斯亚贝巴非盟总部会见英国外交大臣叶薇婷·库珀。双方重申非洲-英国伙伴关系的长期承诺，强调维护多边主义及国际规则体系的重要性。非盟感谢英国在卫生、教育、气候行动等领域的支持，尤其肯定其对非洲疾控中心抗疫合作的贡献。英方赞赏非盟在区域和平与全球外交中的领导作用，并就苏丹人道危机、萨赫勒安全局势及索马里维和行动达成协作共识。双方同意今年初在伦敦举行非盟-英国高级别战略会议，深化务实合作。",
        "date": "2026-02-02 12:30:41+00:00"
    },
    {
        "title": "**南非拟对印度和中国汽车征收最高50%关税**",
        "body": "南非政府正考虑将从印度和中国进口的汽车关税提高至最高50%，以保护本土汽车产业。数据显示，过去4年南非自中国进口的汽车激增368%，印度进口增长135%。2024年，两国分别占南非汽车进口总量的53%和22%。南非贸易、工业与竞争部表示将开展内部审查，探讨关税调整方案。国际贸委会委员阿亚邦加·卡韦指出，根据世贸组织规则，南非对成品乘用车的最惠国关税上限为50%（目前为25%），零部件关税调整空间为10%-12%，具体取决于原产国。",
        "date": "2026-02-02 12:16:43+00:00"
    },
    {
        "title": "**80名被绑尼日尔利亚人逃脱后归国**",
        "body": "上月在北部卡杜纳州库尔明瓦里村三座教堂被武装分子绑走的177名信徒中，80人于被捕当天逃脱并在邻近村庄藏匿两周后返回家中。警方称，仍有86人被劫持，救援工作仍在进行。此次绑架未有组织公开声称负责，且被指尼日尔利亚当局最初否认，后因舆论压力才承认，引发国际特赦组织批评其“急于否认”。绑架事件是该国持续的安全危机之一，除勒索绑架外，还包括东北部的伊斯兰叛乱、东南部的分离主义冲突以及中部的牧民与农民争夺土地水源等问题，且因腐败、情报共享不足和警力经费短缺而难以有效应对。",
        "date": "2026-02-02 12:20:46+00:00"
    },
    {
        "title": "**莫桑比克洪灾致牲畜滞留公路，居民与学生被迫水路转运**",
        "body": "自1月7日以来，莫桑比克加沙省和马普托省遭遇特大暴雨，约40%地区被淹，逾72万人受灾，已导致20余人死亡。洪水冲毁道路、房屋和农田，唯一的主干道N1在沙伊-沙伊城外被水淹，牧民阿历克斯·查姆比索等兄弟只能把70多头牛羊赶到路中央的残余草地上抢食，担忧牲畜与人类面临大规模饥荒。道路中断使学生和其他居民被迫乘坐手划船或小型汽船渡河，单程费用高达1000至1500莫桑比克梅蒂卡（约13–20欧元），费用对他们而言极其沉重。当地船运企业家提供每日80次、每船载客6人的渡运服务，虽价格在500至1000梅蒂卡之间波动，却是唯一的交通 lifeline。整体来看，洪灾已让数千人陷入无路可走、物资短缺的困境，迫切需要救援与恢复交通的支持。",
        "date": "2026-02-02 11:51:21+00:00"
    },
    {
        "title": "**安哥拉大使称非盟正积极推进2063议程**",
        "body": "在埃塞俄比亚亚的斯亚贝巴召开的第51届非盟常驻代表委员会例会闭幕式上，安哥拉常驻非盟特使米格尔·本贝表示，非盟正以充满活力的姿态围绕《2063议程》重点行动，已通过简短议程草案、工作计划及关键战略议题决议，为即将于2月举行的第48届执行理事会和第39届首脑会议奠定了坚实基础。尽管非洲仍面临和平安全、良治、包容可持续发展、教育健康普惠以及在全球多边体系中维护自身利益等深层挑战，本贝强调本次讨论已为把挑战转化为机遇、彰显非洲在新世界秩序中的重要角色提供了决定性支撑，并对成员国及非盟委员会的支持表示感谢，同时祝愿布隆迪在即将轮值的主席国任期内取得成功。2026年主题为“确保水资源可持续供应和安全卫生系统，以实现《2063议程》目标”。",
        "date": "2026-02-02 11:56:41+00:00"
    },
    {
        "title": "**特朗普政府调整非洲援助策略，聚焦关键矿产抢占中国优势**",
        "body": "美国国务院非洲事务局局长尼克·切克在接受Semafor采访时透露，特朗普政府正重塑对非洲的援助方式，重点不在全大陆，而是针对“优先”行业——尤其是关键矿产，以提升供应链韧性并与中国展开竞争。美国将加强商业外交、推动受援国自力更生、创新援助方式，并致力于冲突预防。当前聚焦的国家包括肯尼亚、安哥拉和南非等。近期美国宣布与多国签署超过110亿美元的五年健康援助协议，虽较以往有所下降，但凸显援助更趋利益导向。美国国务卿马可·鲁比奥将于本周在华盛顿举行首届关键矿产部长级会议，邀请刚果（金）等矿产资源丰富的非洲国家，进一步巩固在关键供应链领域的合作。内部邮件虽称非洲为“外围战区”，但并未否认其重要性，强调美国仍积极与非洲领导人接触，包括即将前往马里进行反恐合作。整体而言，特朗普政府的非洲策略侧重于在关键领域与中国竞争，同时通过商业化手段吸引美国企业投资。",
        "date": "2026-02-02 11:05:05+00:00"
    },
    {
        "title": "**南非警界高层质疑IPID调查进程要求公开调查撤回原因**",
        "body": "2025年，南非夸祖鲁-纳塔尔省警察总监姆克瓦纳齐（Nhlanhla Mkhwanazi）公开质疑独立警察调查局（IPID）的调查进程，指控其受私人调查员保罗·奥沙利文（Paul O'Sullivan）影响，并要求彻查IPID撤回对其调查的原因。IPID曾宣称对姆克瓦纳齐的调查源于内政部长姆春（Senzo Mchunu）的指令，但随后改称投诉匿名，最终在未说明理由的情况下撤案，仅向其提供未署名的撤案通知。姆克瓦纳齐呼吁IPID官员出席议会特别委员会作证，并点名要求调查奥沙利文“干预调查”的行为。IPID前局长麦克布赖德（Robert McBride）承认曾咨询奥沙利文，但否认其操控调查。目前，相关委员会建议对14名警员立案调查，但未涉及姆春及另一高官西比雅（Shadrack Sibiya），引发舆论质疑。奥沙利文拒绝配合调查，称担忧人身安全。",
        "date": "2026-02-02 10:26:38+00:00"
    },
    {
        "title": "**曼彻斯特博物馆开放非洲展厅：直面殖民历史空白，推动社区共塑文化叙事**",
        "body": "曼彻斯特博物馆近日推出非洲展厅（Africa Hub），首次公开展示4万余件非洲文物中长期被封存的藏品。这些文物多为殖民时期通过贸易、人类学采集甚至掠夺获得，其来源信息长期缺失或模糊。展厅以“承认空白”为内核理念，通过与非洲侨民及原住社区合作，共同挖掘文物背后的历史叙事。首批展品中，由曼彻斯特伊博社区联合策展的展区，通过活化文化记忆重现伊博文化遗产。博物馆呼吁公众线上线下提供线索，并计划基于社群贡献动态更新展品，探索文物归还原属地或与 diaspora 社群共创文化传承新模式。",
        "date": "2026-02-02 10:04:53+00:00"
    },
    {
        "title": "美国将反恐行动从索马里转移至肯尼亚",
        "body": "2026年2月1日有报道称，美国正在缩减其在索马里的军事存在，并将其反恐行动重新部署到肯尼亚。这一转变反映出华盛顿对索马里联邦机构作为持续安全合作平台的可靠性评估趋于强硬。",
        "date": "2026-02-02 01:09:22+00:00"
    },
    {
        "title": "杰弗里·爱泼斯坦文件披露索马里兰经济和承认讨论",
        "body": "2026年2月1日披露的杰弗里·爱泼斯坦（Jeffrey Epstein）文件显示，其同伙曾讨论在索马里兰开展各种经济项目，包括水出口项目和拟议的电影制片厂“Somaliwood”，以及索马里兰寻求国际承认的问题。",
        "date": "2026-02-02 01:09:22+00:00"
    },
    {
        "title": "索马里兰议会和地方选举推迟10个月",
        "body": "2026年2月1日，索马里兰全国选举委员会宣布，原定于5月31日举行的议会和地方议会选举将推迟10个月。委员会声明指出，推迟的原因是广泛的干旱、安全问题以及与选民登记相关的技术挑战，这些因素使得无法确保举行自由、公平和可信的投票。",
        "date": "2026-02-02 01:09:22+00:00"
    },
    {
        "title": "**欧盟向乌干达提交选举后续报告**",
        "body": "2026年2月1日，欧盟向乌干达当局提交了最终的选举后续任务报告。",
        "date": "2026-02-02 01:10:33+00:00"
    },
    {
        "title": "**乌干达反对党副主席失踪，引发担忧**",
        "body": "2026年2月1日，有报道称乌干达全国团结纲领（NUP）副主席乔利·图卡穆沙巴的家人对其失踪感到担忧。",
        "date": "2026-02-02 01:10:33+00:00"
    },
    {
        "title": "**乌干达军方反驳美国参议员言论，称其为“殖民威胁”**",
        "body": "2026年2月1日，乌干达军事发言人克里斯·马格齐上校强硬回应美国参议员的警告，捍卫乌干达主权及总统穆塞韦尼的连任，称乌干达是一个主权独立的国家，并指责美方言论是“殖民威胁”。",
        "date": "2026-02-02 01:10:33+00:00"
    },
    {
        "title": "塞舌尔推出新的儿童保育援助计划",
        "body": "塞舌尔内阁批准实施一项新的儿童保育援助计划，将于2026年2月生效。该计划将继续提供每月每名儿童750塞舌尔卢比的普惠性儿童保育援助，并为符合条件的低收入家庭提供额外的750塞舌尔卢比的收入调查补助。",
        "date": "2026-02-02 01:11:47+00:00"
    },
    {
        "title": "塞舌尔实施公交票价下调政策",
        "body": "自2026年2月1日起，塞舌尔的公交票价从10塞舌尔卢比（约0.7美元）下调2塞舌尔卢比至8塞舌尔卢比（约0.55美元），并计划在2027年和2028年进一步下调。这项政策旨在减轻家庭、工人、学生和老年人的日常经济压力。",
        "date": "2026-02-02 01:11:47+00:00"
    },
    {
        "title": "塞舌尔总统将出访迪拜和印度",
        "body": "2026年2月1日有消息称，塞舌尔总统帕特里克·埃尔米尼将于2026年2月3日至10日期间进行正式海外访问，包括参加在迪拜举行的世界政府峰会（2月3日至5日），随后应印度总理纳伦德拉·莫迪的邀请，对印度进行国事访问（2月5日至10日）。此次访问正值塞舌尔与印度建交50周年之际。",
        "date": "2026-02-02 01:11:47+00:00"
    },
    {
        "title": "毛里求斯举办地区海关合规研讨会",
        "body": "2026年2月2日至6日，由国际货币基金组织非洲技术援助中心南部地区（IMF AFRITAC South）组织的关于制定基于风险的海关合规计划的区域研讨会在毛里求斯举行。该研讨会旨在提高调查和起诉能力，并加强跨境合作。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "日本重申与毛里求斯加强合作，提及海岸雷达系统移交",
        "body": "2026年2月1日，日本驻毛里求斯大使Masahiro Kan表示，海岸监视雷达系统应移交给毛里求斯政府。他还强调，日本与毛里求斯在经济、文化和外交领域的合作正在不断加强。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "英国议会将审查查戈斯群岛协议的人权影响",
        "body": "2026年2月2日，英国议会人权联合委员会将举行听证会，邀请法律专家就英国与毛里求斯之间关于查戈斯群岛的协议可能带来的人权影响提供证据。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "查戈斯群岛流亡政府成立，反对英国移交主权给毛里求斯",
        "body": "2026年2月1日，查戈斯群岛人民强烈反对英国与毛里求斯之间未经他们同意就移交查戈斯群岛主权的协议。一项由英国上议院国际关系与国防委员会监督的调查显示，绝大多数查戈斯人反对将主权移交给毛里求斯，他们更倾向于保留英国公民身份。为维护自身权利，查戈斯人已成立流亡政府，并选出临时首席部长。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "马尔代夫就查戈斯群岛主权问题向美国提出替代方案",
        "body": "2026年2月1日，马尔代夫总统穆伊祖表示，如果马尔代夫获得查戈斯群岛南部岛屿的主权，他们将能通过宪法途径，确保美国在迪戈加西亚军事基地的持续运作。穆伊祖总统在接受《新闻周刊》采访时发表了这一言论，回应了美国总统唐纳德·特朗普对查戈斯群岛主权移交毛里求斯的担忧。",
        "date": "2026-02-02 01:12:58+00:00"
    },
    {
        "title": "**科摩罗加入南非在国际法院对以色列提起的种族灭绝案**",
        "body": "2026年2月1日，科摩罗向国际法院（ICJ）提交声明，表示将加入南非对以色列提起的种族灭绝案。",
        "date": "2026-02-02 01:14:17+00:00"
    },
    {
        "title": "**非洲开发银行承诺向坦桑尼亚提供25亿美元基础设施投资**",
        "body": "2026年2月1日，非洲开发银行（AfDB）承诺向坦桑尼亚提供25亿美元资金，用于优先基础设施项目，包括道路、铁路和贸易走廊，以加强区域互联互通并降低物流成本。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**坦桑尼亚金融市场位列非洲第三**",
        "body": "2026年2月1日的一份报告显示，坦桑尼亚的金融市场已跃升为非洲第三强，仅次于南非和毛里求斯。该国在宏观经济稳定性和政策透明度方面表现出色，超越了肯尼亚、尼日利亚和加纳等多个非洲国家。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**桑给巴尔法院将启用电子系统**",
        "body": "2026年2月1日，桑给巴尔高等法院宣布将推出一个现代化的电子系统，用于案件审理和管理，旨在通过信息和通信技术加强司法服务。该系统预计将于2026年2月9日在奔巴岛的众议院大厅正式启用。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**坦桑尼亚2050愿景框架将提交国民议会审议**",
        "body": "2026年2月1日，坦桑尼亚国家规划委员会宣布，包括《2026/27–2050/51年25年长期展望计划》、《2026/27–2030/31年第四个五年国家发展计划》以及2026/27财年国家发展计划在内的三份关键文件，定于2026年2月2日提交国民议会进行辩论和批准。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**坦桑尼亚启动直升机深度矿产勘探项目**",
        "body": "2026年2月1日，坦桑尼亚政府在与巴里克矿业公司（Barrick Mining Company）的合作下，启动了一项利用现代化直升机进行深度矿产勘探的项目。该项目旨在到2030年将全国的深度矿产勘探覆盖率扩大到50%，勘探范围包括姆萨拉拉、恩泽加、伊贡加、姆博格韦和尼扬格瓦莱等地区。",
        "date": "2026-02-02 01:00:36+00:00"
    },
    {
        "title": "**赞比亚在美中竞争中成为焦点，涉及中资矿企事件**",
        "body": "赞比亚执政党（UPND）与西方国家大使馆之间的紧张关系加剧，执政党指责外交官在2026年选举前干预赞比亚内政，凸显了赞比亚在华盛顿和北京之间全球竞争中的战略地位。此前，美国大使馆在一家中资铜加工企业Sino Metals发生有毒物质泄漏后发布健康警报，加剧了双方关系恶化，卢萨卡认为此举带有政治动机，反映了美国对赞比亚与北京密切关系的担忧。",
        "date": "2026-02-02 01:03:11+00:00"
    },
    {
        "title": "**赞比亚反对党爱国阵线（PF）重申党内团结**",
        "body": "2026年2月1日，赞比亚爱国阵线（PF）主席吉文·卢宾达承诺将全力支持该党和Tonse联盟，以及将在2月底前民主选举产生的党派旗手。他强调了团结、纪律和尊重内部民主进程的重要性。",
        "date": "2026-02-02 01:03:11+00:00"
    },
    {
        "title": "刚果民主共和国军队在基桑加尼附近击落无人机",
        "body": "2026年2月1日，刚果民主共和国武装部队（FARDC）在基桑加尼机场附近成功摧毁了四架武装神风无人机。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "刚果民主共和国延长钴出口配额使用期限",
        "body": "刚果民主共和国监管机构已将2025年钴出口配额的使用截止日期从2025年第四季度延长至2026年3月31日。此举旨在缓解刚果（金）新钴出口流程中因瓶颈造成的不确定性。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "欧盟危机管理专员将访问刚果民主共和国进行人道主义援助",
        "body": "2026年2月1日有报道称，欧盟危机管理专员哈贾·拉赫比布（Hadja Lahbib）将在未来两周内访问刚果民主共和国、卢旺达和布隆迪，进行大湖区的人道主义任务，以应对受民主同盟军（ADF）/M23叛乱影响地区的持续危机。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "布隆迪国内对刚果民主共和国军事干预表示担忧",
        "body": "2026年2月1日，布隆迪爱国行动运动（MAP-Burundi Buhire）发表正式声明，批评布隆迪军队参与刚果民主共和国冲突，称其严重违反宪法并威胁国家统一。该运动指出，布隆迪政府与刚果（金）政府于2023年8月签署的双边防务协议缺乏透明度，且军事部署未经议会批准。",
        "date": "2026-02-02 01:04:22+00:00"
    },
    {
        "title": "**以色列爆发抗议活动要求政府协助埃塞俄比亚移民**",
        "body": "2026年2月1日，约2000名埃塞俄比亚裔以色列人在以色列议会（Knesset）外举行抗议活动，要求以色列政府协助约1万名仍滞留在埃塞俄比亚的亲属移民以色列。抗议者指出，鉴于埃塞俄比亚提格雷地区持续的暴力和冲突，政府已停止了移民和相关资金支持。",
        "date": "2026-02-02 01:05:38+00:00"
    },
    {
        "title": "**美国将终止对埃塞俄比亚的临时保护身份**",
        "body": "2026年2月13日，美国将终止对埃塞俄比亚公民的临时保护身份（TPS），此决定于2025年12月12日由美国国土安全部宣布。国土安全部部长克里斯蒂·诺姆（Kristi Noem）表示，埃塞俄比亚的状况不再对返回的埃塞俄比亚国民的人身安全构成严重威胁。此举将影响大约5000名埃塞俄比亚公民。",
        "date": "2026-02-02 01:05:38+00:00"
    },
    {
        "title": "**肯尼亚驻坦桑尼亚外交建筑将进行大规模翻修**",
        "body": "2026年2月1日报道，肯尼亚正准备投入数百万先令对其在坦桑尼亚达累斯萨拉姆的外交建筑进行大规模翻修，并已开始招标，截止日期为2026年2月6日。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚积极发展医疗旅游**",
        "body": "2026年2月1日报道，肯尼亚正积极将医疗旅游作为一项多元化战略，旨在将其定位为区域医疗中心，并通过改善基础设施和建立战略伙伴关系来推动该行业发展。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚运输公司Super Metro因不合格司机被勒令整改**",
        "body": "2026年2月1日报道，一项法庭裁决要求肯尼亚Super Metro运输公司立即解雇269名不合格司机并进行重新测试，同时提交31辆存在合规问题的车辆进行检查。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚社会组织呼吁调查15名流浪儿童死亡事件**",
        "body": "2026年2月1日，肯尼亚Undugu Society社会组织批评当局对15名流浪儿童的死亡保持沉默，并呼吁进行全面调查，以查明导致这些与街头相关人员死亡的情况，并公布调查结果以确保透明度和问责制。",
        "date": "2026-02-02 01:06:56+00:00"
    },
    {
        "title": "**肯尼亚尼耶里发生一家三口谋杀案**",
        "body": "2026年2月1日，肯尼亚尼耶里市警方正在调查一起谋杀案，一名31岁的女性及其两名分别为2岁和6岁的子女的尸体在其家中被发现，其中两名儿童有致命刀伤，母亲被发现吊死并颈部有刀伤。",
        "date": "2026-02-02 01:06:56+00:00"
    }
]