[
    {
        "title": "**津巴布韦立即禁止出口所有原矿及锂精矿**",
        "body": "津巴布韦政府宣布立即暂停所有原矿和锂精矿的出口，禁令范围涵盖目前已在运输途中的矿物，直至另行通知。矿业部长表示，此举旨在维护国家利益，确保出口透明度并促进境内矿物加工增值，以遏制出口过程中的违规行为。此前锂精矿出口禁令原定于2027年实施，此次提前生效意在迫使矿企在当地进行提炼。津巴布韦拥有非洲最大的锂储量，政府将在近期与矿业界商讨后续政策。",
        "date": "2026-02-25 12:07:59+00:00"
    },
    {
        "title": "**非洲镰状细胞基因疗法突破在欧美普及 高昂费用成非洲患者主要障碍**",
        "body": "2026年2月，乌干达启动全国新生儿镰状细胞病免费筛查政策，旨在降低每年约2万名患儿中80%五岁前死亡率。与此同时，美国和欧洲已批准Casgevy（基因编辑疗法）和Lyfgenia（细胞基因疗法）用于治疗镰状细胞病，但单例治疗费用高达220万美元，远超非洲患者承受能力。尼日尔利亚、坦桑尼亚等国专家指出，骨髓移植虽为传统疗法，但5万至20万美元的费用及供体短缺问题长期困扰非洲患者。乌干达科研人员正探索简化基因疗法生产流程，呼吁欧美药企降低技术门槛，实现本地化生产以降低成本。世界卫生组织数据显示，全球每年51.5万新生儿患镰状细胞病，80%集中在撒哈拉以南非洲，但高收入国家的“治愈希望”因价格壁垒加剧了医疗不平等。非洲多国强调需优先完善基础筛查体系，而非依赖遥不可及的高端疗法。",
        "date": "2026-02-25 12:16:09+00:00"
    },
    {
        "title": "**安东尼·约书亚车祸司机案延期至3月审理**",
        "body": "英国重量级拳手安东尼·约书亚于2025年12月29日在尼日尔利亚拉各斯与一辆停放的卡车相撞，导致其个人教练拉蒂夫·阿约德勒和力量教练西纳·加米当场死亡，约书亚本人受伤后两天出院。司机阿登伊·莫博拉吉·卡约德（46岁）因危险驾驶致人死亡、鲁莽与过失驾驶、未尽注意义务以及无有效驾照等罪名被起诉。2026年2月22日，他在奥贡州萨加姆地方法院出庭，法院因检方仍需准备证据，将案件延期至3月13日审理，卡约德尚未作出答辩。",
        "date": "2026-02-25 11:03:31+00:00"
    },
    {
        "title": "**尼日尔利亚前州长埃尔-鲁法伊保释申请遭拒 案件延期至4月23日审理**",
        "body": "2026年2月21日，尼日尔利亚联邦高等法院（阿布贾Maitama分庭）驳回前卡杜纳州州长纳希尔·埃尔-鲁法伊的保释申请，裁定该申请“尚不成熟”，并将案件延期至4月23日审理。主审法官Joyce Obehi Abdulmalik在庭审中明确拒绝埃尔-鲁法伊律师团队提出的保释动议，要求届时正式起诉。埃尔-鲁法伊未出席本次听证，目前仍被羁押在独立反腐败委员会（ICPC）。此前，其律师曾指控ICPC于2月19日持存在缺陷的搜查令突袭其阿布贾住所，并就此提起10亿奈拉的诉讼。辩护方还质疑羁押条件，称埃尔-鲁法伊在押期间出现鼻血症状且被限制接受家人送餐，且其羁押机构曾被无通知转移。法院将于4月23日恢复审理，案件引发尼日尔利亚政界与舆论高度关注。",
        "date": "2026-02-25 10:11:55+00:00"
    },
    {
        "title": "**两名乌干达女性因涉嫌当众接吻被捕**",
        "body": "乌干达警方于2月18日在西北部城市阿鲁亚逮捕了两名20多岁的女性，此前邻居举报并拍摄到她们在公共场合接吻，并指控其家中举办同性聚会。这两名女性目前被拘留且无法获得法律代表，案件已移交检察官。乌干达拥有世界上最严厉的反同性恋法律之一，根据该国《反同性恋法案》，同性关系可面临终身监禁，严重者甚至可判处死刑。此次逮捕引发了人权活动家的批评，指出该法律导致乌干达LGBTQ+群体面临勒索和恐惧的危险环境。",
        "date": "2026-02-25 09:34:57+00:00"
    },
    {
        "title": "**扎姆法拉州恐怖分子设路障劫持斋月开斋时的旅客**",
        "body": "据萨哈拉记者报道，周二傍晚，尼日尔利亚扎姆法拉州萨夫县（Tsafe）瓦恩扎迈–马加祖（Wanzamai–Magazu）道路上，恐怖分子（被称为土匪）设立路障，拦截两辆车并持枪劫持车内全部乘客，数名旅客被绑架。事发时正值斋月穆斯林准备开斋，导致当地居民对安全角势更加担忧。安全警报来源Bakatsine指出，此类袭击加剧了该地区的安全危机，并批评国家在斋月这一神圣时期仍无法保障民众出行安全。目前尚未收到官方部门关于救援或追捕嫌疑人的声明，扎姆法拉州的道路安全问题仍在持续恶化。",
        "date": "2026-02-25 07:53:43+00:00"
    },
    {
        "title": "**非洲今日要闻：索马里饥荒加剧、苏丹边境冲突及尼日尔利亚否认支付赎金**",
        "body": "2026年2月25日，非洲多地面临严峻的人道主义与政治挑战。索马里的饥饿危机因干旱、冲突和物价飙升而加剧，面临严重粮食不安全的人数近乎翻倍至650万，超过180万儿童面临营养不良风险。苏丹与乍得边境爆发新一轮战斗，迫使无国界医生（MSF）关闭当地医院，并导致数百个家庭流离失所。尼日尔利亚政府坚决否认了关于向博科圣地支付赎金以换取被绑架学生获释的媒体报道。此外，马拉维宣布对2024年导致副总统奇利马遇难坠机事件展开重新调查，而保护记者委员会（CPJ）则敦促津巴布韦立即释放一名因报道企业贿赂而被拘留的记者。",
        "date": "2026-02-25 07:17:02+00:00"
    },
    {
        "title": "**塞内加尔总理提议更严反LGBT法律 最高监禁10年**",
        "body": "塞内加尔总理乌斯曼·松科近日向议会提交法案，拟将同性关系刑罚由最高5年延长至10年，并规定“与未成年人相关行为”适用最高刑。该法案还将“推广同性关系”列为犯罪，处以3至7年监禁，同时对诬告他人同性恋者处以罚款。此前，塞内加尔警方已依据现行法律逮捕数十人，引发人权组织批评。目前议会尚未确定投票日期，若通过，该国将成为近年非洲第四个强化反LGBT立法的国家，与乌干达、马里等国的类似政策形成呼应。",
        "date": "2026-02-25 05:59:56+00:00"
    },
    {
        "title": "**埃塞俄比亚国务部长会见联合国非洲之角特使**",
        "body": "埃塞俄比亚外交国务部长哈德拉·阿贝拉在亚的斯亚贝巴会见了联合国非洲之角特使丛光。阿贝拉重申了埃塞俄比亚致力于与联合国密切合作，促进非洲之角的持久和平与稳定。双方重点讨论了加强多边合作，通过和平外交机制应对地区挑战及缓解当前紧张局势，并同意加强协调以支持地区稳定与可持续发展。",
        "date": "2026-02-25 03:45:23+00:00"
    },
    {
        "title": "**尼日尔利亚前石油部长否认受贿指控 法庭披露其与商人对峙录音**",
        "body": "近日，尼日尔利亚前石油部长迪泽尼·阿利森-马杜埃克在英国南华克刑事法庭受审，否认五项受贿及一项共谋贿赂指控。法庭播放了其手机中保存的2014年录音，显示她曾激烈质问两名石油大亨奥莫科雷和阿拉科，指责他们泄露信息并威胁“同赴监狱”。检方称其奢华生活由商人资助，以换取尼日尔利亚石油合同；辩护方则称她未收受利益，且两名商人未被起诉或引渡。同案受审的还有石油行业高管奥拉廷博·阿因德及其兄长、前主教多耶·阿加马，两人亦否认指控。审判仍在进行中。",
        "date": "2026-02-25 03:07:07+00:00"
    },
    {
        "title": "**毛里求斯：前总理普拉文德·贾格纳特被判刑**",
        "body": "2026年2月25日，毛里求斯前总理普拉文德·贾格纳特因涉及国家航空公司毛里求斯航空的合同丑闻，被指控利用政治影响力为家族企业谋利，被判处一年监禁，缓期执行至2026年7月16日。",
        "date": "2026-02-25 01:13:37+00:00"
    },
    {
        "title": "刚果（金）主办南部非洲通信监管机构协会会议",
        "body": "2026年2月25日至27日，刚果民主共和国通过其邮政和电信监管局（ARPTC），在金沙萨主办南部非洲通信监管机构协会（CRASA）法律和政治委员会（LPC）的第二次会议。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "刚果（金）与美国达成战略矿产协议，美方获得钽矿开采权",
        "body": "2026年2月24日有报道称，美国已与刚果民主共和国建立战略伙伴关系，获得了该国最大的钽矿床的开采权。作为12月协议的后续，鲁巴亚矿区已被列为推进该协议的关键区域，旨在减少西方国家对中国在关键矿产加工方面的依赖。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "刚果（金）在联合国人权理事会会议上揭露东部人权侵犯情况",
        "body": "2026年2月24日，刚果民主共和国外交部长特蕾莎·卡伊夸姆巴·瓦格纳在日内瓦举行的联合国人权理事会第61届会议上发表讲话，强烈谴责北基伍省和南基伍省发生的严重人权侵犯行为，并将其归咎于AFC/M23及其支持者。她报告称，已记录超过17,000起严重侵犯人权事件，包括超过15,000人死亡和近800万人流离失所，并呼吁启动独立的调查委员会。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "刚果（金）M23反叛武装军事发言人被无人机击毙",
        "body": "2026年2月24日，刚果民主共和国武装部队（FARDC）对北基伍省鲁巴亚附近地区发动无人机袭击，击毙了AFC/M23反叛武装的军事发言人威利·恩戈马（Willy Ngoma）。恩戈马是M23叛乱的重要人物，其死亡是冲突中的一项重大进展。",
        "date": "2026-02-25 01:03:35+00:00"
    },
    {
        "title": "**马拉维总统担任非洲大陆保护基金会名誉赞助人**",
        "body": "2026年2月24日，马拉维总统阿瑟·彼得·穆塔里卡被任命为和平公园基金会（Peace Parks Foundation）的名誉赞助人，该基金会是致力于非洲跨界保护区建立和管理的重要保护组织。这一任命有望提升马拉维在区域环境外交中的影响力。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维法律协会批评公共检察官权力过大**",
        "body": "2026年2月24日，马拉维法律协会严厉谴责了公共检察官（DPP）在多起备受瞩目的腐败案件中止审理后所拥有的不受限制的权力，并呼吁紧急修改法律以限制这种近乎绝对的起诉权。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维总检察长否认授权养老基金酒店收购案**",
        "body": "2026年2月24日，马拉维总检察长弗兰克·姆贝塔坚决否认其办公室授权公共服务养老信托基金（PSPTF）以1287.5亿克瓦查收购Amaryllis酒店，称其法律意见遭到误解。马拉维储备银行已下令PSPTF撤销此次收购，理由是其违反了金融法规。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维政府下令重新调查副总统坠机事件**",
        "body": "2026年2月24日，马拉维总统阿瑟·彼得·穆塔里卡下令对2024年6月导致前副总统绍洛斯·奇利马及其他八人遇难的奇坎加瓦飞机坠毁事件进行重新调查，以回应各界对初步调查彻底性不足的担忧。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**马拉维林业碳信用协议引发争议**",
        "body": "2026年2月24日，马拉维将其约55万公顷的公共森林（占该国陆地面积近6%）承诺给一项为期40年的碳信用协议，涉及葡萄牙建筑巨头Mota-Engil及其子公司Mamaland与新加坡大宗商品贸易商Trafigura。该协议在议会尚未通过相关法律的情况下签署，其长期排他性期限和未公布的收益分享条款引发了立法者和民间社会团体的担忧。",
        "date": "2026-02-25 01:04:51+00:00"
    },
    {
        "title": "**埃及否认以红海出海口换取埃塞俄比亚大坝问题灵活性的提议**",
        "body": "2026年2月24日，埃及方面明确否认了此前关于埃及准备支持埃塞俄比亚获得红海出海口以换取埃塞俄比亚在大埃塞俄比亚复兴大坝（GERD）问题上展现灵活性的报道。埃及重申其在水安全和GERD问题上的立场坚定不移，并强调红海的治理和安全是其沿岸国家的专属领域，不允许外部方进行任何相关安排。",
        "date": "2026-02-25 01:06:05+00:00"
    },
    {
        "title": "**肯尼亚财政部预测2026年经济增长将达5.3%**",
        "body": "2026年2月24日，肯尼亚财政部首席秘书克里斯·基普托（Chris Kiptoo）在向国民议会提交2026年预算政策声明时表示，肯尼亚经济预计将在2026年增长5.3%，高于2025年预计的5.0%。这一增长得益于农业产出改善、服务业增长以及海外侨民汇款增加。",
        "date": "2026-02-25 01:07:19+00:00"
    },
    {
        "title": "**肯尼亚福特肯尼亚党面临严重内部危机**",
        "body": "2026年2月24日有报道称，福特肯尼亚党（Ford Kenya party）正面临严重的内部危机，多位高级国家官员因不满党魁摩西·韦唐古拉（Moses Wetang'ula）的领导风格而辞职，其中许多人已转投执政的联合民主联盟（UDA）。",
        "date": "2026-02-25 01:07:19+00:00"
    },
    {
        "title": "**肯尼亚议会委员会批准伊达·奥廷加联合国环境规划署特使提名**",
        "body": "2026年2月24日，肯尼亚国民议会国防、情报与外交关系部委员会批准了伊达·奥廷加（Ida Odinga）担任肯尼亚常驻联合国环境规划署（UNEP）代表的提名。国民议会计划于2026年2月25日举行全体辩论和最终投票。",
        "date": "2026-02-25 01:07:19+00:00"
    },
    {
        "title": "**DESSU走廊项目可能稀释中国在吉布提的影响力**",
        "body": "2026年2月24日的一项分析指出，吉布提-埃塞俄比亚-南苏丹-乌干达（DESSU）走廊管理局的成立，可能成为埃塞俄比亚及其伙伴“多边化”中国贷款债务的机制，从而将基础设施领域的负担从北京-亚的斯亚贝巴的双边关系转变为区域共享框架，这可能稀释中国在吉布提基础设施领域专属影响力。",
        "date": "2026-02-25 01:08:35+00:00"
    },
    {
        "title": "**多国军事演习“Justified Accord 2026”在吉布提启动**",
        "body": "2026年2月24日，美国非洲司令部在东非地区最大规模的年度多国军事演习“Justified Accord 2026”（JA26）在吉布提、肯尼亚和坦桑尼亚正式启动。此次演习由美国陆军非洲南部欧洲特遣部队（SETAF-AF）主导，约有1500名来自吉布提、肯尼亚、坦桑尼亚、美国及其他国家的军事人员参与，旨在提升战备状态、深化伙伴关系并加强区域安全。",
        "date": "2026-02-25 01:08:35+00:00"
    },
    {
        "title": "**美国在吉布提训练快速干预部队**",
        "body": "2026年2月24日，美国陆军报告称，美国安全部队援助旅已对吉布提快速干预营的80名成员进行了夜间射击训练，使其具备独立训练其他部队的能力。此次训练于2025年10月至11月在吉布提Goubet靶场进行，旨在加强吉布提武装部队的反恐和区域安全能力。",
        "date": "2026-02-25 01:08:35+00:00"
    },
    {
        "title": "**巴基斯坦参议院谴责以色列承认索马里兰**",
        "body": "2026年2月24日，巴基斯坦参议院通过一项决议，谴责以色列承认索马里兰共和国为主权独立国家的行为，认为此举破坏了索马里的主权和领土完整。",
        "date": "2026-02-25 01:09:47+00:00"
    },
    {
        "title": "**索马里兰总统预计将于三月底首次正式访问以色列**",
        "body": "2026年2月24日有报道称，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜杜拉希（伊罗）预计将于三月底首次正式访问以色列。此次访问旨在深化索马里兰与以色列在技术、农业和创新等领域的合作，超越现有外交关系。",
        "date": "2026-02-25 01:09:47+00:00"
    },
    {
        "title": "**塞舌尔监察员当选国际监察员协会非洲区域主席**",
        "body": "2026年2月24日，塞舌尔监察员当选为国际监察员协会（IOI）非洲区域主席。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**塞舌尔启动沿海韧性项目以应对气候变化**",
        "body": "2026年2月24日，塞舌尔启动了一项沿海韧性项目，旨在应对气候变化。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**塞舌尔总统将与民族团结委员会举行会议**",
        "body": "2026年2月25日，塞舌尔总统将与由前总统丹尼·福尔主持的民族团结委员会及其技术工作组举行会议。会议结束后，将举行一次特别内阁会议。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**塞舌尔总统接受加拿大新任高级专员的国书**",
        "body": "2026年2月24日，塞舌尔总统帕特里克·赫尔米尼接受了加拿大候任高级专员艾米丽·伯恩斯的国书。双方讨论了加强两国关系，推动Venn's Town的国际遗产认证，探讨未来的航空服务协议，应对气候变化，加强多边合作，促进旅游、商业、教育、蓝色经济、海上安全和打击贩毒等议题。",
        "date": "2026-02-25 01:12:23+00:00"
    },
    {
        "title": "**坦桑尼亚穆索马港升级改造以促进维多利亚湖贸易**",
        "body": "2026年2月24日有报道称，坦桑尼亚的穆索马港升级改造项目将重塑维多利亚湖的贸易路线。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚削减广播费用以促进媒体行业发展**",
        "body": "2026年2月24日有报道称，坦桑尼亚已削减广播费用，旨在刺激媒体行业的增长。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚与葡萄牙加强外交和经济联盟**",
        "body": "2026年2月24日有报道称，坦桑尼亚与葡萄牙正在深化外交和经济联盟。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**联合国工作组呼吁坦桑尼亚立即释放反对派领导人图恩杜·利苏**",
        "body": "2026年2月24日，联合国任意拘留问题工作组呼吁坦桑尼亚当局不仅要释放反对派领导人图恩杜·利苏，还要对其非法拘留提供赔偿，并实施纠正性改革。坦桑尼亚反对党CHADEMA对此联合国决定表示欢迎，称其证实了利苏案件的政治动机而非刑事性质。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚宪法和法律事务部长将在联合国人权理事会提交人权报告**",
        "body": "2026年2月23日，坦桑尼亚宪法和法律事务部长朱马·祖贝里·霍梅拉博士抵达瑞士日内瓦，将出席联合国人权理事会高级别会议，并预计提交一份关于坦桑尼亚人权状况的国家报告。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**坦桑尼亚与刚果民主共和国马涅马省探讨投资机会**",
        "body": "2026年2月24日，刚果民主共和国马涅马省省长穆萨·卡布旺库比在达累斯萨拉姆会见了坦桑尼亚商界人士，鼓励坦桑尼亚投资者在该省的农业和矿业领域进行投资，并强调马涅马省的安全局势稳定。",
        "date": "2026-02-25 01:01:00+00:00"
    },
    {
        "title": "**赞比亚积极寻求会展旅游业增长**",
        "body": "2026年2月24日，赞比亚旅游局（ZTA）正在南非参加2月23日至25日举行的第20届“非洲会议”（Meetings Africa）活动，旨在扩大其在高价值会议、奖励旅游、大会和展览（MICE）领域的市场份额。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚矿业监管机构解除Mopani Mufulira矿的运营暂停**",
        "body": "2026年2月24日有报道称，赞比亚矿业监管机构已解除对Mopani铜矿公司Mufulira矿区运营的暂停。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚前执政党爱国阵线领导权争议案件即将宣判**",
        "body": "2026年2月25日，卢萨卡高等法院将对前执政党爱国阵线（Patriotic Front, PF）领导权争议的长期法律纠纷作出判决。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚与坦桑尼亚达成协议以便利跨境运输服务**",
        "body": "2026年2月24日，坦桑尼亚和赞比亚同意通过解决通杜马边境的非关税壁垒来便利跨境运输服务。两国解决了十项非关税壁垒中的五项，并同意整合坦桑尼亚的TANCIS海关系统与赞比亚的ASYCUDA Plus系统，以提高效率。赞比亚还同意使用坦桑尼亚提供的现代化货物扫描仪。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚与博茨瓦纳同意使用数字身份证件过境**",
        "body": "2026年2月24日，赞比亚和博茨瓦纳达成初步协议，允许两国公民在通过卡宗古拉大桥边境时，使用智能数字国民身份证作为旅行证件。该决定是在博茨瓦纳卡萨内举行的一次双边会议上宣布的。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚司法部长在联合国人权理事会呼吁加强全球合作**",
        "body": "2026年2月24日，赞比亚司法部长普林塞斯·卡苏内（Princess Kasune）在日内瓦举行的联合国人权理事会第61届会议上发表讲话，强调在人权面临日益增长的威胁之际，赞比亚不应脱离全球合作。她呼吁成员国加强团结和国际合作，以维护人类尊严。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**赞比亚铜矿开采热潮下的环境与社会挑战**",
        "body": "2026年2月24日有报道指出，尽管赞比亚预计在2026年生产100万吨铜，但该国铜带地区的社区正因不断增加的采矿活动而面临不受控制的污染和环境问题。环保活动家和社区官员对日益增长的健康问题、土地流失和社会凝聚力减弱表示担忧。此前，2025年2月，一家中国企业Sino-Metals Leach Zambia的酸性废水泄漏事件污染了附近河流，加剧了人们的担忧。",
        "date": "2026-02-25 01:02:18+00:00"
    },
    {
        "title": "**也门“摩加迪沙”：索马里难民在亚丁面临贫困与动荡**",
        "body": "也门亚丁的al-Basateen区被称为“也门的摩加迪沙”，数万索马里难民及后代在此艰难求生。他们多为1990年代索马里内战爆发后逃至也门的移民，长期面临身份缺失、经济贫困和法律地位不明等问题。居民以零工为生，日收入不足3美元，妇女和儿童被迫参与劳动，部分儿童甚至靠捡废品补贴家用。尽管多数难民后代仅熟悉亚丁，却因缺乏公民身份无法融入当地社会。2014年也门内战爆发后，援助减少、战乱加剧使难民处境雪上加霜，2025年联合国援助资金仅覆盖也门实际需求的25%。部分难民被迫返回索马里，而新抵达者仍试图通过也门中转前往沙特等国，却面临边境暴力等新风险。作为阿拉伯半岛唯一签署1951年难民公约的国家，也门持续接收着来自非洲的难民潮，但其自身贫困与动荡使这一群体陷入无尽困境。",
        "date": "2026-02-24 19:43:50+00:00"
    },
    {
        "title": "**加纳与布基纳法索在恐怖袭击后强化安全合作**",
        "body": "加纳外交部称，继2月中旬一起恐怖袭击在布基纳法索北部导致包括七名加纳番茄商人在内的多名平民死亡后，两国通过布基纳法索外长卡拉莫科·让-玛丽·特拉奥雷和总理里姆塔尔巴·让·埃马纽埃尔·乌埃德拉奥戈的两天正式访问，签署了一系列协议，旨在构建更紧密的双边安全框架，以有效打击恐怖主义和极端暴力。同时，双方还就共同打击毒品走私达成合作。尽管自2022年军事政变后，布基纳法索与多数西非邻国关系紧张，但加纳始终保持友好关系，并对该地区的恐怖袭击表示强烈谴责，向受害家庭致以慰问。",
        "date": "2026-02-24 19:28:56+00:00"
    },
    {
        "title": "**尼日尔利亚否认支付巨额赎金解救被绑学生，警察总长宣布辞职**",
        "body": "尼日尔利亚政府严厉驳斥了媒体报道称其向伊斯兰激进组织“博科圣地”支付巨额赎金以释放200多名被绑架师生的说法，斥其为“完全虚假和毫无根据”，并否认释放了该组织指挥官。与此同时，尼日尔利亚警察总监凯奥德·埃格贝图恩宣布提前一年辞职，官方理由是“家庭原因”，其副手已接任代理警察总监一职，目前该国正面临日益严峻的安全挑战，包括猖獗的绑架勒索犯罪活动。",
        "date": "2026-02-24 18:33:23+00:00"
    },
    {
        "title": "**开普敦国际机场起火 暂停国际航班并进行旅客疏散**",
        "body": "2026年2月24日，开普敦国际机场突发火灾，旅客被紧急疏散，机场内烟雾弥漫并响起警报。机场公司确认火灾已被扑灭，未造成人员受伤，但因网络和信息技术系统受损，国际出发航班被临时停运，入境航班被迫改道。已降落的国际航班仍在机场办理手续。此次事故恰逢机场宣布大型分阶段基础设施升级项目之际。2025年，该机场全年旅客吞吐量为1110万人次，其中国际旅客约333万人次。",
        "date": "2026-02-24 18:39:27+00:00"
    },
    {
        "title": "**博科圣地攻陷尼日尔利亚阿达马瓦州两镇 居民流离失所**",
        "body": "近日，尼日尔利亚阿达马瓦州Sheweri和Kirchinga镇遭疑似博科圣地武装分子袭击，多地陷入火海，居民被迫在枪击中逃离，多人恐已身亡。Kirchinga为该州州长Ahmadu Umaru Fintiri的家乡。袭击发生于凌晨，武装分子焚烧建筑并发动猛攻，迫使平民逃入丛林。在Kirchinga市场，政府军与袭击者激烈交火后被迫撤退，现场“浓烟、枪声与毁灭”交织。此前一周，当地军事基地遭疑似ISWAP武装袭击，造成至少两名士兵死亡。安全专家警告，近期针对城镇、村庄及市场的连环袭击表明叛乱活动显着升级，军事行动面临严峻挑战。截至发稿时，军方尚未回应相关询问。",
        "date": "2026-02-24 18:27:24+00:00"
    },
    {
        "title": "**土耳其加速非洲布局：进军石油与太空港**",
        "body": "2026年2月15日，土耳其的深海钻探船“Cagri Bey”驶向索马里，标志着总统雷杰普·塔伊普·埃尔多安在非洲的最新行动。此举体现了土耳其在该地区扩展能源开发的意图，同时伴随对建设太空港等高科技项目的积极布局，显示出其在非洲的综合影响力正持续提升。",
        "date": "2026-02-24 16:49:34+00:00"
    },
    {
        "title": "**伊朗以无人机、炼油与防务合作拉拢布基纳法索，谋求资源与地区影响**",
        "body": "伊朗正通过高层会谈向布基纳法索军政府领袖易卜拉欣·特拉雷提供无人机、炼油设施和防务支持，以强化双方关系。伊朗视非洲为其战略重点，尤其把布基纳法索定位为关键伙伴，旨在换取矿产资源等交易。随着法国军队撤出以及该地区连串政变，萨赫勒国家正寻求多元化外交与安全合作，伊朗的介入提升了其在该地区的影响力，使萨赫勒成为全球大国竞争的新舞台。",
        "date": "2026-02-24 16:34:18+00:00"
    },
    {
        "title": "**南非58名内政官员因移民腐败被解雇 特朗普关税政策遭美最高法院驳回**",
        "body": "2026年2月24日，南非特别调查局（SIU）揭露大规模移民欺诈案，导致58名内政部官员被解雇。调查显示，涉案官员将移民服务私有化，通过非法发放许可、签证和公民文档牟利超1600万兰特，而非法入境外国人借此获利逾1.81亿兰特。与此同时，美国最高法院裁定前总统特朗普推行的反制关税（含针对南非商品的30%关税）属越权行为，可能影响南非出口。此外，豪登省省长宣布应对约翰内斯堡水危机措施，但被批方案缺乏明确时间表；纽约等地因暴风雪发布天气预警，超4000万人受影响。",
        "date": "2026-02-24 16:06:08+00:00"
    },
    {
        "title": "**非盟委员会主席接收白俄罗斯大使国书**",
        "body": "非盟委员会主席马哈茂德·阿里·优素福今日正式接收了白俄罗斯驻埃塞俄比亚兼驻非盟大使德米特里·克拉索夫斯基的国书。优素福主席强调了加强非盟与白俄罗斯合作的重要性，双方重点探讨了在卫生、教育、农业和技术转让等领域的合作机会，旨在支持《2063年议程》及非洲大陆的可持续发展。克拉索夫斯基大使重申了白俄罗斯政府致力于深化与非盟关系的承诺。",
        "date": "2026-02-24 15:56:39+00:00"
    },
    {
        "title": "**皇家炮兵因拒绝公开掠夺的阿散蒂金羊头遭批评**",
        "body": "英国皇家炮兵因拒绝向公众展示一件19世纪从加纳阿散蒂王国掠夺的金羊头饰品而面临批评。这件珍贵的文物目前被存放在威尔特郡拉希尔的军官食堂内，该团以安全和保险为由拒绝公开访问。前BBC记者巴纳比·菲利普斯在研究新书时被拒参观，指出该机构私藏战利品的行为令人讽刺。与此同时，代表阿散蒂国王的历史学家表示，希望能与皇家炮兵谈判以归还这件重要的文化遗产。",
        "date": "2026-02-24 14:03:33+00:00"
    },
    {
        "title": "**埃及电视剧《土地之民》因加沙战争描绘引发以色列不满**",
        "body": "2026年2月24日，埃及电视剧《土地之民》因描述以色列在加沙地带的罪行及种族灭绝战争，引发以色列媒体强烈反弹。以色列方面尚未收到正式通知，并要求紧急磋商。",
        "date": "2026-02-24 13:28:59+00:00"
    },
    {
        "title": "**索马里东北部（邦特兰）宣布举行地方选举，加剧政治摩擦**",
        "body": "2026年2月24日，索马里东北部地区（邦特兰）内政、联邦事务与和解部宣布，地方议会选举将由联邦选举和边界委员会领导进行。此举预计将加剧政治摩擦，因为邦特兰与联邦政府之间在选举安排和领土主张上存在持续争议。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**阿兹哈尔观察站警告索马里-肯尼亚边境青年党威胁上升**",
        "body": "2026年2月24日，阿兹哈尔打击极端主义观察站警告称，在斋月期间，索马里-肯尼亚边境的青年党恐怖威胁正在升级，并提及最近青年党处决平民以及肯尼亚挫败了一起针对内罗毕的恐怖袭击阴谋。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**苏丹武装部队在索马里加勒穆杜格训练索马里新兵**",
        "body": "2026年2月有报道指出，苏丹武装部队（SAF）的一个分遣队在索马里加勒穆杜格秘密训练了约1000名索马里新兵。此举与2024年8月埃及和索马里签署的防务协议有关。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**英国爱丁堡公爵夫人访问索马里**",
        "body": "2026年2月23日至24日，爱丁堡公爵夫人访问了索马里，与总统哈桑·谢赫·穆罕默德会面，讨论妇女在和平建设中的关键作用以及解决性暴力和基于性别的暴力问题。她还会见了冲突相关性暴力的幸存者。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里人道主义局势恶化，粮食不安全和流离失所加剧**",
        "body": "2026年2月24日，据估计索马里有650万人面临严重粮食不安全，比2025年8月的数据几乎翻了一番，另有180万五岁以下儿童面临急性营养不良的风险。2026年2月23日，联合国难民署报告称，由于严重干旱，约949个家庭（5694人）新近流离失所抵达巴纳迪尔地区，寻求人道主义服务，这表明流离失所情况迅速恶化。此外，国际社会对索马里的人道主义援助也有所削减。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**欧盟驻索马里大使呼吁对话与民族共识**",
        "body": "2026年2月23日，欧盟驻索马里大使弗朗西斯卡·迪·毛罗在摩加迪沙主持了开斋节晚宴，强调索马里领导人之间和解、妥协和建设性接触的重要性，并重申欧盟支持索马里主导的政治进程。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里国家选举委员会三名成员遭绑架**",
        "body": "2026年2月24日有报道称，2月23日晚，索马里国家独立选举和边界委员会（NIEBC）的三名成员在希兰省布洛布尔德镇遭到绑架。据称，绑架者是一个强烈反对索马里联邦政府选举方式的武装团体。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里驻新加坡大使递交国书**",
        "body": "2026年2月24日，索马里联邦共和国大使费萨尔·艾哈迈德·萨拉德博士向新加坡总统尚达曼递交了国书。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里兰首个官方代表团访问以色列，深化合作**",
        "body": "2026年2月24日，索马里兰首个官方代表团抵达以色列进行访问，此举是在以色列于2025年12月承认索马里兰之后。该代表团由索马里兰水利部总干事率领，旨在建立专业关系，重点是农业和水循环技术出口。他们参观了位于里雄莱锡安的沙夫丹废水处理综合体国家水教育和创新中心。此前在2026年2月23日，以色列还接待了25名索马里兰水资源专家进行国家水规划和管理的高级培训。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "**索马里兰挫败反对以色列承认的网络，指责索马里联邦政府**",
        "body": "2026年2月24日，索马里兰当局宣布，他们已捣毁一个据称由索马里联邦政府和未具名外国势力资助的、旨在破坏以色列承认索马里兰的网络，并逮捕了该网络的成员。索马里兰内政和安全部长阿卜杜拉·穆罕默德·阿拉布·桑迪尔指责索马里总统哈桑·谢赫·穆罕默德是该网络的支持者。",
        "date": "2026-02-24 13:09:47+00:00"
    },
    {
        "title": "乌干达与埃及正式启动外交和服务护照免签协议",
        "body": "2026年2月23日，乌干达与埃及已正式启动外交和服务护照持有者互免签证协议。乌干达内政部发言人西蒙·蒙迪伊于当天在坎帕拉警察总部宣布了这一进展，旨在加强两国间的外交关系和贸易往来。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "乌干达反对派领导人基扎·贝西杰及其同案被告将于今日出庭受审",
        "body": "2026年2月24日，资深反对派人物基扎·贝西杰及其同案被告哈吉·奥贝德·卢塔莱预计将再次出庭，面临叛国罪指控。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "乌干达将启动修订后的国家贸易政策和国家出口发展战略",
        "body": "2026年2月24日，乌干达宣布将于下个月（2026年3月）启动修订后的国家贸易政策和国家出口发展战略，旨在通过农业工业化、旅游业、矿产开发以及科学、技术、创新和创意产业，实现雄心勃勃的十倍增长战略。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "乌干达发布2026年大选期间互联网中断的详细报告",
        "body": "2026年2月23日，“不速之客”（Unwanted Witness）和乌干达妇女网络（Women of Uganda Network, WOUGNET）发布了一份题为《无信号，无声音：互联网中断如何破坏乌干达2026年大选》的综合报告。报告详细阐述了在2026年1月大选之前、期间和之后，乌干达发生的蓄意、分阶段和集中协调的互联网中断，指出这是连续第三次选举周期出现此类中断，且本次中断程度有所升级。",
        "date": "2026-02-24 13:11:05+00:00"
    },
    {
        "title": "**塞舌尔与欧盟渔业协议谈判陷入僵局**",
        "body": "2026年2月23日，塞舌尔与欧盟就可持续渔业伙伴关系协议的续签问题进行谈判。该协议已于当天到期。塞舌尔希望将补偿金提高30%，而欧盟仅提议增加3%，导致谈判陷入僵局。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**塞舌尔任命蓝色经济首席秘书**",
        "body": "2026年2月24日，塞舌尔总统办公室宣布任命维罗妮克·尼布雷特女士为蓝色经济首席秘书。此任命于2026年2月23日生效。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**塞舌尔港务局新董事会成员获任命**",
        "body": "2026年2月24日，塞舌尔总统办公室宣布任命塞舌尔港务局新董事会成员，查尔斯·德·克拉里斯先生被任命为主席。该董事会成员的任期为三年，自2026年2月15日起生效。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**塞舌尔总统任命为塞舌尔大学校长**",
        "body": "2026年2月24日，塞舌尔共和国总统帕特里克·赫尔米尼博士被任命为塞舌尔大学（UniSey）校长。此举旨在加强政府与国立大学之间的合作，并进一步推动高等教育、研究、创新和国家发展。",
        "date": "2026-02-24 13:12:17+00:00"
    },
    {
        "title": "**毛里求斯经济：信用评级面临挑战及深度分析**",
        "body": "2026年2月24日的一份分析报告指出，毛里求斯正面临经济惯性、公民对缺乏进展的不满以及投资者信心脆弱等挑战，这些因素对其信用评级构成压力。报告还强调，气候变化正加剧公用事业问题，导致水电短缺日益频繁，并指出毛里求斯缺乏连贯的长期战略来确保其能源和水安全。",
        "date": "2026-02-24 13:13:31+00:00"
    },
    {
        "title": "**毛里求斯：安迪·塞尔穆尔死亡调查委员会公布初步尸检结果**",
        "body": "2026年2月23日，毛里求斯对被拘留者安迪·塞尔穆尔死亡事件的调查委员会正式启动工作，首位证人法医苏德什·库马尔·贡加丁博士在听证会上宣读了尸检报告。报告指出，塞尔穆尔的死因与颅骨骨折有关，可能由钝器创伤造成，并且发现其手背有肿胀，可能为“防御性损伤”，表明受害者曾试图保护自己。",
        "date": "2026-02-24 13:13:31+00:00"
    },
    {
        "title": "**毛里求斯：热带气旋“HORACIO”升级为全球最强风暴**",
        "body": "2026年2月22日，热带气旋“HORACIO”在西南印度洋中部加强为相当于5级飓风强度的系统，成为2026年全球记录到的最强热带气旋，其持续风速接近260公里/小时。2026年2月24日，毛里求斯气象部门对罗德里格斯岛发布了巨浪警报。",
        "date": "2026-02-24 13:13:31+00:00"
    },
    {
        "title": "**科摩罗多名死刑犯据报潜逃至马约特**",
        "body": "2026年2月23日有报道称，科摩罗多名被判处死刑的个人据报已潜逃至法国海外省马约特。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗Rr122公路修复工程暂停**",
        "body": "2026年2月23日，科摩罗Rr122公路的修复工程已暂停。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗渔业取得进展，两天内捕获1.5吨章鱼**",
        "body": "2026年2月24日，科摩罗尼乌马希瓦地区在两天内捕获了1.5吨章鱼，显示出渔业资源的再生。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗举行沙特阿拉伯王国建国日庆祝活动**",
        "body": "2026年2月24日，沙特阿拉伯王国建国日庆祝活动在科摩罗莫罗尼举行。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗国家广播公司采用新技术降低电视分发成本**",
        "body": "2026年2月23日，科摩罗国家公共广播公司（ORTC）宣布，已开始使用Synamedia的Quortex Link平台向法国内容提供商分发其频道，预计可将成本降低90%。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗一名市议员因批评省长面临一年监禁**",
        "body": "2026年2月24日，科摩罗一名市议员因批评恩加齐贾省省长涉嫌阻挠对米萨米乌利地区居民的晋升和任命，可能面临一年监禁。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗公共工程部门员工抗议拖欠15个月工资**",
        "body": "2026年2月24日，科摩罗公共工程部门的员工举行抗议，谴责管理不善并要求支付拖欠的15个月工资。他们指责总经理和会计挪用本应支付给员工的资金。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "**科摩罗中央银行批准设立受监管数字金融机构**",
        "body": "2026年2月24日，AXIAN集团获得科摩罗中央银行批准，将在科摩罗推出一家受监管的数字金融机构。此举是科摩罗中央银行推动金融普惠和现代化国家金融体系的一部分。",
        "date": "2026-02-24 13:14:48+00:00"
    },
    {
        "title": "坦桑尼亚总统启用国家国防总部",
        "body": "2026年2月24日，坦桑尼亚武装部队总司令、总统萨米娅·苏卢胡·哈桑在多多马的基科姆博地区正式启用了国家国防总部大楼。",
        "date": "2026-02-24 13:00:55+00:00"
    },
    {
        "title": "赞比亚中央银行在Investrust争议中败诉",
        "body": "2026年2月23日有报道称，在一项涉及Investrust银行清算案的司法审查中，Michael Prest旗下的BONI公司赢得了对赞比亚中央银行的诉讼。法院驳回了中央银行阻止司法审查的申请，并确认了投资者的权利，此案可能引发4000万美元的赔偿，并影响赞比亚的市场信誉。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "赞比亚发现重要新矿产资源并计划建设钴精炼厂",
        "body": "2026年2月23日有报道指出，赞比亚近期报告了钴、锰、锂、石墨和镍等关键矿产的重大新前景，其中包括在隆达济和卡皮里姆波希发现的高品位石墨，以及一个计划投资1亿美元的钴精炼厂。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "赞比亚吸引太阳能投资，Stardust Solar推进项目",
        "body": "2026年2月23日，Stardust Solar Energy Inc.公司在赞比亚与高级政府官员、国家电力公司ZESCO领导层以及主要利益相关者进行了接触，以推进其公用事业规模太阳能项目的开发。此举标志着该公司在全球可再生能源平台扩张中，在项目规划、监管协调和长期发展方面取得了持续进展。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "赞比亚参与联合国大屠杀教育项目",
        "body": "2026年2月24日，赞比亚参与了在波兰举行的由以色列驻联合国大使丹尼·达农率领的多日大屠杀教育项目，该项目旨在加强外交官对大屠杀历史的理解，并促进国际合作以应对当代的反犹太主义和仇恨暴力。",
        "date": "2026-02-24 13:02:16+00:00"
    },
    {
        "title": "**刚果（金）部长批评《亚的斯亚贝巴框架协议》未能实现东部稳定**",
        "body": "2026年2月24日，刚果民主共和国部长朱利安·帕卢库发表评论，对2013年2月24日签署的《关于刚果民主共和国及大湖区和平、安全与合作的框架协议》（《亚的斯亚贝巴框架协议》）进行了批判性评估，指出该协议未能有效稳定该国东部局势。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**法国总统马克龙与刚果（金）总统齐塞克迪将在巴黎会晤**",
        "body": "2026年2月24日有报道称，法国总统埃马纽埃尔·马克龙将于2月25日（周三）在巴黎与刚果民主共和国总统费利克斯·齐塞克迪举行会晤，讨论刚果（金）东部的安全和人道主义局势。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**刚果（金）矿业部长主持国家航空地球物理和地质测绘项目指导委员会首次会议**",
        "body": "2026年2月23日，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴在金沙萨主持了国家航空地球物理和地质测绘项目指导委员会的首次会议，标志着该现代化矿业领域战略计划的正式启动。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**刚果（金）反对党总部遭破坏，引发政治不容忍担忧**",
        "body": "2026年2月23日（周日晚至周一），刚果民主共和国反对党“Ensemble pour la République”位于金沙萨金班塞克区的 Tshangu 联合会总部遭到破坏，该党省协调员将其归咎于执政党“争取民主和社会进步联盟”（UDPS）的成员，并谴责这种政治不容忍行为。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**刚果（金）首都金沙萨郊区社区冲突升级**",
        "body": "2026年2月23日，刚果民主共和国首都金沙萨郊区巴特克高原地区，Teke和Yaka社区之间的土地纠纷已逐渐演变为武装冲突，并蔓延至金沙萨周边地区。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "**联合国维和团与大湖区国际会议组织在刚果（金）乌维拉部署停火监测考察团**",
        "body": "2026年2月24日，联合国刚果（金）稳定特派团（MONUSCO）与大湖区国际会议组织（ICGLR）宣布，已于2月23日至27日向刚果民主共和国东部战略城市乌维拉部署了一支联合探索性评估团，为未来部署联合停火监测机制做准备。",
        "date": "2026-02-24 13:03:33+00:00"
    },
    {
        "title": "世界银行发布马拉维经济监测报告",
        "body": "2026年2月24日，世界银行集团发布了最新的《马拉维经济监测》报告，指出马拉维经济面临高通胀、财政和对外赤字扩大以及出口下降等持续挑战，并呼吁采取协调一致的改革措施以恢复宏观经济稳定、重振出口导向型增长并创造就业机会。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "马拉维总统发布行政命令打击医疗腐败",
        "body": "2026年2月23日，马拉维总统穆塔里卡发布了一项行政命令，旨在遏制医院的腐败和“双重执业”利益冲突，此前有报道称患者被从公共设施转至医护人员拥有的私人诊所和药店。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "马拉维与美国签署关键矿产战略协议引关注",
        "body": "2026年2月19日，马拉维与美国贸易公司Traxys北美公司签署了一份关于卡西亚金红石-石墨项目（Kasiya rutile-graphite project）的谅解备忘录，旨在将马拉维定位为美国战略供应链的一部分。然而，该协议的透明度以及对国家长期利益的影响引发了质疑。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "马拉维位列非洲治理最佳国家前十",
        "body": "2026年2月24日，马拉维在最新的2026年非洲治理评估中被列为非洲治理最佳国家前十，位居第八。这一里程碑凸显了该国在民主治理、政治权利和新闻自由方面的进步。",
        "date": "2026-02-24 13:04:51+00:00"
    },
    {
        "title": "**埃塞俄比亚成为苏丹走私黄金中转站**",
        "body": "2026年2月23日有报道指出，一份2025年的报告显示，埃塞俄比亚已成为苏丹走私黄金的“中转站”，这些黄金在进入全球市场前被洗白和重新包装。",
        "date": "2026-02-24 13:06:05+00:00"
    },
    {
        "title": "**肯尼亚成功解救一名被绑架的坦桑尼亚人权捍卫者**",
        "body": "2026年2月23日，肯尼亚律师协会和国际特赦组织肯尼亚分会赞扬了肯尼亚警方和安全机构的迅速协调行动，成功解救了被绑架的坦桑尼亚人权捍卫者Mshabaha Mshabaha Hamza，并逮捕了三名涉案嫌疑人。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚反恐和反恐融资检察官新课程发布**",
        "body": "2026年2月24日，肯尼亚检察长Renson Ingonga推出了新的反恐和反恐融资检察官课程，以加强该国打击恐怖主义网络及其资金支持者的力度。该课程旨在标准化法律方法、调查协调和法庭策略，确保全国范围内起诉的一致性、专业性和连贯性。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚反对派“Linda Mwananchi”运动领导人表示考虑竞选总统**",
        "body": "2026年2月24日，内罗毕参议员埃德温·西弗纳首次明确表示，他已准备好回应在2027年竞选总统的呼吁，并称“Linda Mwananchi”运动正在进行支持者数字普查，以建立“不可阻挡的浪潮”推翻鲁托总统。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚矿业部门寻求与各郡合作以释放采矿潜力**",
        "body": "2026年2月24日，肯尼亚国家政府正加紧努力，与郡政府和郡议会建立强有力的伙伴关系，以将采矿业打造为各级政府和当地社区新的收入来源。矿业、蓝色经济和海事事务内阁秘书哈桑·阿里·乔霍表示，根据拟议的新法规，各郡和社区将在勘探许可证颁发后立即获得收益分成。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚政府官员因腐败丑闻和土地侵占问题受到审查**",
        "body": "2026年2月23日有报道称，肯尼亚审计长揭露Talanta体育城体育场建设成本虚报108.5亿肯尼亚先令，总成本达到458.5亿肯尼亚先令，存在采购违规行为。此外，公立大学正因地契缺失而损失价值超过200亿肯尼亚先令的土地，面临卡特尔和开发商的侵占。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚反对派领导人指责总统外交失误导致茶叶出口下降**",
        "body": "2026年2月24日，Wiper爱国阵线领导人卡隆佐·穆西约卡在尼亚米拉郡的一次公开集会上严厉批评肯尼亚总统威廉·鲁托的政府，指责其破坏了肯尼亚与主要国际社会的关系，导致肯尼亚茶叶等主要出口产品的市场下滑和价格下跌。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚旱情持续恶化，塔纳河郡面临洪水威胁**",
        "body": "2026年2月24日，肯尼亚塔纳河郡（Tana River County）州长达德霍·戈德哈纳敦促利益攸关方及早为洪水做准备，因为尽管该郡正遭受持续干旱，但高地地区的大量降雨可能引发下游毁灭性洪水。肯尼亚气象部门预测，2月24日该国部分地区将持续出现孤立降雨。 联合国报告指出，由于干旱加剧，肯尼亚约有350万人需要人道主义粮食援助。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚加入全球疫苗生产计划**",
        "body": "2026年2月24日，肯尼亚正式加入了世界卫生组织（WHO）和药品专利池（MPP）的mRNA技术转让项目，该项目将使肯尼亚能够本地生产自己的疫苗，减少对进口卫生产品的依赖。肯尼亚生物疫苗研究所将获得从研发到大规模疫苗生产的全过程培训和技术支持。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚加强区域癌症护理能力**",
        "body": "2026年2月24日，肯尼亚卫生部内阁秘书阿登·杜阿莱主持签署了蒙巴萨、加里萨和纳库鲁区域癌症中心的政府间参与协议（IPA）和三方服务水平协议（SLA），以加强关键治疗基础设施的可靠性并扩大专业肿瘤服务的可及性。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚医疗从业者工会向蒙巴萨郡政府发出罢工通知**",
        "body": "2026年2月24日，肯尼亚医疗从业者、药剂师和牙医联盟（KMPDU）向蒙巴萨郡政府发出了为期七天的罢工通知，该通知将于2026年3月3日到期。此举旨在抗议海岸综合教学转诊医院首席执行官伊克巴尔·坎德瓦拉博士被停职，KMPDU认为这是不道德的政治恐吓行为。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**肯尼亚推出国家碳登记系统**",
        "body": "2026年2月24日，肯尼亚正式启动了其国家碳登记系统，旨在规范该国快速增长的碳经济。该平台将作为一个单一的、由国家拥有的系统，用于记录碳项目、追踪碳信用、授权国际转让并发布官方市场数据，以提高透明度和符合国际核算标准。",
        "date": "2026-02-24 13:07:18+00:00"
    },
    {
        "title": "**吉布提、埃及、索马里和土耳其联合反对以色列承认索马里兰**",
        "body": "2026年2月23日有报道指出，吉布提、埃及、索马里和土耳其发表联合外交声明，反对以色列承认索马里兰，认为此举损害了索马里的领土完整，并可能加剧非洲之角的地区不稳定。",
        "date": "2026-02-24 13:08:35+00:00"
    },
    {
        "title": "**埃及就红海通道问题向埃塞俄比亚提出外交倡议，吉布提港口升级**",
        "body": "2026年2月23日有报道称，埃及表示，如果埃塞俄比亚在尼罗河水资源争端中表现出灵活性，埃及愿意支持其获得红海通道。作为此项提议的一部分，埃及正在升级吉布提的多哈雷港和厄立特里亚的阿萨布港。埃及还含蓄警告埃塞俄比亚，若其提议被拒绝，埃及将利用其在苏丹、索马里和吉布提的影响力阻止埃塞俄比亚进入这些港口。此外，2026年2月24日的分析提及，埃塞俄比亚曾于2025年4月在埃及-厄立特里亚-索马里安全协议后，通过增加军事存在并鼓励厄立特里亚和吉布提境内的叛乱活动来回应地区紧张局势。",
        "date": "2026-02-24 13:08:35+00:00"
    },
    {
        "title": "**尼日尔利亚资深律师Mike Ozekhome涉伦敦房产欺诈案被拘 将面临新指控**",
        "body": "尼日尔利亚资深律师Mike Ozekhome因涉嫌与英国伦敦一处房产相关的欺诈案，目前已被经济与金融犯罪委员会（EFCC）拘留，并将面临新的刑事指控。此前，他于2026年1月在阿布贾联邦首都 Territory 高等法院被控三项罪名，包括收受境外财产、伪造文档及使用虚假文档，但案件于2月4日因联邦政府申请撤诉而被驳回。检方称需时间集成多机构调查证据以强化案件。据英国2025年9月裁决，涉案房产实际归属已故尼日尔利亚将军杰里米亚·乌塞尼的遗产，其生前以化名“Tali Shani”隐匿海外资产。法庭认定Ozekhome在英方诉讼中提交伪造护照等文档支持虚假所有权主张，且“Tali Shani”夫妇身份均为捏造。此前尼日尔利亚检察机构已介入调查其跨境资产转移及文档造假行为。",
        "date": "2026-02-24 12:57:08+00:00"
    },
    {
        "title": "**南非称17名被诱骗赴俄参战男子中多数将返家**",
        "body": "南非政府周二宣布，一组17名被诱骗赴乌克兰为俄罗斯作战的男子中，已有4人于上周返抵国内，另有11人预计即将回国。这表明该群体中的多数人已结束在乌克兰的冲突并准备返回家园。",
        "date": "2026-02-24 12:20:52+00:00"
    },
    {
        "title": "**非洲女性领袖网络在第39届非盟峰会期间举行高层会议推动女性领导力**",
        "body": "2026年2月13日，非洲女性领袖网络（AWLN）在埃塞俄比亚亚的斯亚贝巴借第39届非盟首脑峰会之机，举办了闭门高层会议、第五届EWA早餐会及与尼泊尔总统Netumbo Nandi‑Ndaitwa、前利比里亚总统Ellen Johnson Sirleaf的炉边对话，聚焦女性在治理、和平与气候‑水安全中的角色。会议回顾了AWLN从构想到覆盖近40国的成长历程，指出全球地缘紧张、资源冲突及性别平等倒退对非洲的挑战，并重申确保女性在决策中的实质参与。德国、非盟特使、联合国妇女署、UNDP等伙伴重申支持，UNDP继续为“女性政治领导非洲基金”和基加利领导力学院提供资源；AWLN长老承诺推动《非盟消除针对女性与女孩暴力公约》达成15国批准。与EWA合作的早餐会围绕2026年非盟主题“保障可持续水资源与安全卫生”，呼吁各成员国及合作伙伴加大对女性领导力的投资，推动网络在所有非盟成员国扩展分支。",
        "date": "2026-02-24 12:25:54+00:00"
    },
    {
        "title": "**苏丹志愿者填补人道主义援助空缺**",
        "body": "2026年，随着国际援助因西方国家削减捐赠大幅减少，苏丹本土志愿者组织正竭力填补人道主义援助空白。由于政府与准军事部队的冲突持续两年，造成数万人死亡、数百万人流离失所，联合国2026年将人道主义援助请求从原定470亿美元下调至230亿美元。在科斯提、拉巴克和喀土穆等地，社区志愿者团体如“For Cost”通过侨民汇款、私人捐赠和志愿劳动，运营临时收容所、分发食物并提供基础医疗服务。例如，科斯提的居民委员会每月接收来自沙特、科威特等地的汇款，为流离失所者提供住宿和药品；喀土穆的“Kalaqlatna Ghir”项目则协调空置房屋作为临时庇护所。尽管这些组织缓解了部分危机，但资源短缺与援助持续性仍是严峻挑战。联合国官员警告，国际资金缺口已使当地社区承受“危险的负担”，而志愿者网络的生存能力仍悬而未决。",
        "date": "2026-02-24 12:28:29+00:00"
    },
    {
        "title": "**刚果湖泊释放古老碳引发气候担忧**",
        "body": "2024年2月24日，瑞士苏黎世联邦理工学院科学家在《自然-地球科学》发表研究指出，刚果民主共和国的马伊恩东贝湖和通巴湖释放的二氧化碳中，最高达40%来自储存超3000年的泥炭地碳，而非近期植物残骸。研究称，湖泊或通过未知机制将古代泥炭碳“泄漏”至大气，可能因气候变化或森林转为农田加剧干旱而恶化。泥炭地在湿润状态下可长期固碳，但干燥后微生物分解会释放碳。尽管刚果盆地泥炭地仅占全球陆地面积0.3%，却储存着热带地区三分之一的碳，但研究人员认为该区域生态变化仍需深入评估，以明确其对气候稳定的影响。",
        "date": "2026-02-24 12:00:11+00:00"
    },
    {
        "title": "**尼日尔利亚总统撤换争议警长，图恩吉·迪苏接任**",
        "body": "尼日尔利亚总统博拉·蒂努布下令解除警长凯约德·埃格贝托昆职务，由负责刑事调查部门的助理警长图恩吉·迪苏接任。埃格贝托昆被指多起丑闻，包括超龄留任、涉嫌亲属受惠及挪用安布拉州安全经费等，且因健康问题需治疗。第一夫人雷米·蒂努布曾要求其继续执掌，却被总统拒绝。警方内部部分官员对其被免职表示欢呼。埃格贝托昆及其团队曾多次通过法律手段起诉记者和活动人士，试图压制有关其不当行为的报道，引发对言论自由和警务透明度的担忧。",
        "date": "2026-02-24 10:54:32+00:00"
    },
    {
        "title": "**数据揭示全球十大最致命病毒，狂犬病致死率近乎100%**",
        "body": "Visual Capitalist根据病死率对全球十大最致命病毒进行了排名。狂犬病位居榜首，一旦出现症状，其致死率接近100%，每年在非洲和东南亚造成约5.9万人死亡。埃博拉和马尔堡病毒紧随其后，致死率约为50%，常引发严重出血和器官衰竭。此外，禽流感（H5N1）在确诊病例中的致死率也高达50%左右。报告指出，大多数上榜病毒源自动物，尽管部分病毒人类感染病例较少，但其高致死率仍对全球公共卫生构成严重威胁。",
        "date": "2026-02-24 09:22:13+00:00"
    },
    {
        "title": "**非洲人权法院选举新任主席**",
        "body": "2025年6月2日，非洲人权与人民权利法院（AfCHPR）选举刚果共和国法官布莱斯·奇卡亚（Blaise Tchikaya）接任主席，完成前任主席莫迪博·萨科（Modibo Sacko）剩余的两年任期。萨科在卸任时感谢同僚及工作人员的支持，新任主席奇卡亚表示将致力于加强法院在非洲人权保护中的作用，并筹备2026年法院成立20周年纪念活动。新一届领导层包括阿尔及利亚法官本索拉·查菲卡（Bensaoula Chafika）担任副主席。  \n\n该法院是非洲联盟下属机构，由11名成员国法官组成，每年举行四次常规会议，旨在强化人权保障职能。",
        "date": "2026-02-24 07:32:38+00:00"
    },
    {
        "title": "**刚果盆地六国发布战略路线图，力图通过碳市场变现森林财富**",
        "body": "在世界银行的支持下，刚果盆地的六个国家——喀麦隆、中非共和国、刚果民主共和国、赤道几内亚、加蓬和刚果共和国——正式推出了针对林业部门的碳市场和气候融资战略路线图。这些路线图旨在帮助这些高森林覆盖、低森林砍伐国家有效参与全球碳市场，解锁基于结果的气候资金，并将其巨大的森林财富转化为气候韧性增长及绿色就业的引擎。该计划侧重于加强机构协调、完善监测核查系统以及确保当地社区受益，以符合《巴黎协定》第6条的要求。",
        "date": "2026-02-24 07:09:02+00:00"
    },
    {
        "title": "**喀麦隆士兵因2020年英语区屠杀事件被判5至10年监禁**",
        "body": "2026年2月24日，喀麦隆军事法院判处三名士兵5至10年监禁，罪名是2020年2月14日参与西北英语区Ngarbuh村屠杀至少21名平民（含13名儿童）及纵火等暴行。该案罕见地促使政府承认军方在持续近10年的分离主义冲突中的暴行，总统保罗·比亚曾下令调查并迫使当局逆转否认立场。案件因多次延期审理拖延6年后终宣判。  \n\n**乍得关闭与苏丹边境以防冲突蔓延**  \n2026年2月24日，乍得政府关闭与苏丹东部边境，称当地武装冲突波及边境城镇al-Tina，造成乍得军民伤亡。此举旨在阻止苏丹快速支持部队（RSF）等武装越境，但允许人道豁免。自2023年苏丹内战爆发以来，近百万苏丹难民已涌入乍得。乍得否认支持RSF，并警告将对任何侵略行为采取反制。  \n\n**南非揭露移民部门腐败案：官员收贿数百万发放虚假签证**  \n2026年2月24日，南非特别调查局（SIU）披露，移民部门官员通过电子钱包、配偶账户或实物收受300至5000兰特贿赂，向不合格者签发虚假签证及永久居留许可，涉案金额达数百万兰特。部分低薪官员借此购置豪车、豪宅，涉案人员包括宗教人士Shepherd Bushiri及Timothy Omotoso。总统拉马福萨2024年下令调查后，当局已启动解雇、取消签证及升级生物识别系统等措施。  \n\n**联合国警告南苏丹琼莱州冲突与气候危机引发人道灾难**  \n2026年2月24日，联合国人道事务协调厅（OCHA）称，南苏丹琼莱州冲突升级导致28万人流离失所，至少3名援助人员遇袭身亡，医疗设施遭毁，霍乱疫情扩散。联合国副秘书长汤姆·弗莱彻警告该地区正面临“冲突、气候冲击与贫困叠加的完美风暴”。世界粮食计划署（WFP）援助受阻，包括救援车队遭劫。  \n\n**津巴布韦前总统穆加贝之子涉枪击案将于3月听审保释**  \n2026年2月24日，津巴布韦已故总统罗伯特·穆加贝之子贝尔纳明·穆加贝（28岁）因涉嫌在南非约翰内斯堡枪击一名23岁男子被控谋杀未遂及妨碍司法公正（涉枪支失踪）。警方在其住所发现弹壳但未寻获武器，受害者背部中弹重伤。穆加贝及保镖将继续羁押至3月3日保释听证会。",
        "date": "2026-02-24 06:59:18+00:00"
    },
    {
        "title": "**世卫组织在布拉柴维尔召集全球专家加强丝状病毒临床护理能力**",
        "body": "世界卫生组织（WHO）在刚果共和国布拉柴维尔召开为期五天的丝状病毒疾病优化支持性护理研讨会，召集50名全球临床医生、研究人员及公共卫生专家。鉴于非洲地区丝状病毒疫情频发，此次会议旨在更新和统一临床管理指南，重点优化液体疗法及重症患者护理等支持性措施，以提高患者生存率。此外，会议还进行了临床试验培训，并将制定临床工具包，以协助成员国提升疫情应对准备能力和医疗质量。",
        "date": "2026-02-24 07:04:14+00:00"
    },
    {
        "title": "**南非举报人遭袭击：保护机制仍未落实**",
        "body": "人权观察报告称，南非当局未能有效保护揭露政府和国企腐败的举报人，导致多起袭击乃至死亡事件。2025年，司法审计员Mpho Mafole因揭露价值18亿兰特的移动化粪池招标违规而在约翰内斯堡遭驾车射击致死，嫌疑人已被逮捕并将于2026年3月受审；前警官Marius Van Der Merwe因在Madlanga委员会作证指控埃库胡勒尼警局腐败，同年12月在家门口被枪杀。2026年2月，警察预备役Wiandre Pretorius在离家时遭射击，随后自杀。尽管总统西里尔·拉马福萨在2025年和2026年两次国情咨文中承诺推出《举报人保护法案》，但该法案仍未在议会通过，现行《受保护披露法》（2000年）被指严重不足。人权观察呼吁政府加快立法、完善证人保护、扩大举报人定义、缩短调查时限，并提供法律、心理及经济援助，以防止举报人继续遭受报复和暴力。",
        "date": "2026-02-24 06:28:27+00:00"
    },
    {
        "title": "**埃塞俄比亚与土耳其、意大利深化战略合作**",
        "body": "2026年2月23日，一篇分析文章指出，土耳其总统雷杰普·塔伊普·埃尔多安近期对埃塞俄比亚的访问以及意大利总理乔治亚·梅洛尼早前在亚的斯亚贝巴举行的第二届意大利非洲峰会，标志着两国在非洲战略的趋同。埃尔多安强调需要保障非洲国家的领土完整，并阻止外部行为者出于霸权目的破坏秩序，明确提及了以色列承认索马里兰的事件。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**埃塞俄比亚与越南庆祝建交50周年**",
        "body": "2026年2月23日，越南国家主席梁强向埃塞俄比亚总统塔耶·阿茨克·塞拉西致贺电，庆祝两国建交50周年（1976年2月23日—2026年）。越南总理范明政和外交部长黎怀忠也分别向埃塞俄比亚总理阿比·艾哈迈德·阿里和外交部长吉迪恩·蒂莫西沃斯致贺。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**埃塞俄比亚重划提格雷地区选举边界，引发和平担忧**",
        "body": "2026年2月23日，埃塞俄比亚重划了提格雷地区的选举边界，宣布将沿边境的五个“争议选区”与提格雷分开处理，直至相关争议解决。提格雷领导人谴责此举是对和平的“威胁”，并表示这将“进一步破坏国家和平”。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**埃塞俄比亚与厄立特里亚紧张局势升级，双方互指备战**",
        "body": "2026年2月23日，埃塞俄比亚总理阿比·艾哈迈德关于埃塞俄比亚需要直接进入红海的强硬言论进一步加剧了紧张局势，厄立特里亚方面对此不予理会，并担心埃塞俄比亚可能对阿萨布港采取军事行动。厄立特里亚总统伊萨亚斯·阿费沃基表示埃塞俄比亚已经宣战，尽管亚的斯亚贝巴坚称寻求对话。有报道称厄立特里亚军队在提格雷地区有所增加，埃塞俄比亚则指责厄立特里亚向阿姆哈拉地区的反政府武装运送弹药。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**肯尼亚矿业部门寻求区域合作以加强价值链**",
        "body": "2026年2月23日有报道称，肯尼亚正利用区域合作，以加强其采矿业价值链，提高技术能力并促进本地化增值，重点关注技能发展和可持续增长。此举是在2026年10月举行的非洲矿业周大会之前进行的。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚举办东非商业与投资峰会暨博览会**",
        "body": "肯尼亚总统威廉·鲁托将于2026年2月24日至25日在内罗毕举行的东非商业与投资峰会暨博览会上担任主宾并发表主旨演讲。此次活动将汇聚政府领导人、投资者、首席执行官和发展伙伴，共同探讨区域贸易、投资和经济增长机遇。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚反对派领导人展开古西地区政治巡回**",
        "body": "2026年2月23日，肯尼亚朱比利党总统候选人弗雷德·马蒂安吉以及Wiper爱国阵线领导人卡隆佐·穆西约卡、前副总统里加蒂·加查瓜等其他联合反对派领导人开始对古西地区进行为期三天的巡回访问，计划于2月24日和25日在基西县和尼亚米拉县举行集会和公共活动。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚记者面临法律威胁的报告发布**",
        "body": "2026年2月23日，汤森路透基金会发布一份新报告，揭示肯尼亚42%的记者和媒体专业人士在工作中面临法律威胁，包括逮捕、诉讼和在线平台关闭。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚发布反恐和反恐融资起诉新手册**",
        "body": "2026年2月23日，旨在加强撒哈拉以南非洲地区恐怖主义嫌疑人及其资助者起诉的新手册在肯尼亚首都内罗毕发布。肯尼亚首席大法官玛莎·库梅表示，迫切需要振兴非洲司法系统的起诉能力，以确保跨国犯罪分子受到严惩。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚发生简易爆炸装置袭击事件**",
        "body": "2026年2月23日，肯尼亚东北部加里萨郡法菲分区发生简易爆炸装置（IED）袭击事件，造成至少三名总务部队警察受伤。警方认为此次袭击是由在该地区活动的青年党恐怖分子所为。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**吉布提派代表出席非洲渔业论坛**",
        "body": "2026年2月23日，吉布提派外交代表参加了在摩洛哥举行的第二届“非洲海鲜（Seafood 4 Africa）”论坛，该论坛旨在推动非洲渔业发展。",
        "date": "2026-02-24 01:08:13+00:00"
    },
    {
        "title": "**法国在吉布提永久部署轻型监视侦察机并升级军事基地**",
        "body": "2026年2月23日，法国宣布将第三架轻型监视侦察机（ALSR）永久部署在吉布提。此外，法国还计划对吉布提的BA 188空军基地进行现代化改造，包括安装新型雷达和指挥控制系统，并预计在2027年部署“阵风”战斗机。",
        "date": "2026-02-24 01:08:13+00:00"
    },
    {
        "title": "**吉布提与中国公司签署矿产勘探协议**",
        "body": "2026年2月23日，吉布提与一家总部位于新加坡的中国公司Tze Kuen签署了一项价值5000万美元的协议，用于2026年至2030年期间的矿产勘探和开采。",
        "date": "2026-02-24 01:08:13+00:00"
    },
    {
        "title": "**索马里选举谈判破裂后，美国呼吁索马里领导人恢复对话**",
        "body": "2026年2月23日，美国驻索马里大使馆发表声明，呼吁索马里领导人优先考虑对话和政治妥协，警告称在联邦政府与“索马里未来委员会”之间的选举谈判破裂后，达成共识对于避免国家危机至关重要。",
        "date": "2026-02-24 01:09:25+00:00"
    },
    {
        "title": "**中国对以色列承认索马里兰表示关切，埃塞俄比亚重申“一个中国”原则**",
        "body": "2026年2月23日有报道称，中国外交部长王毅在2026年1月访问埃塞俄比亚时指出，中国认为以色列承认索马里兰的做法触及了北京在非洲之角的“红线”。埃塞俄比亚重申了其对“一个中国”原则的坚定承诺。与此同时，埃及、索马里、吉布提和土耳其联合对以色列的承认表示强烈反对，认为此举破坏了索马里的领土完整，并可能加剧非洲之角的地区不稳定。",
        "date": "2026-02-24 01:09:25+00:00"
    },
    {
        "title": "**以色列于2025年12月26日正式承认索马里兰并建立外交关系，台湾扮演关键桥梁角色**",
        "body": "2026年2月23日有报道详细指出，以色列于2025年12月26日通过总理本雅明·内塔尼亚胡与索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜杜拉希（伊罗）之间的历史性视频通话，正式承认索马里兰共和国为主权独立国家，并达成“相互声明”，这是首个联合国成员国给予索马里兰此类承认。此举被视为非洲之角地缘政治的重大转变。报道还指出，自2020年以来，台湾作为“外交桥头堡”，促成了台湾、以色列和索马里兰之间在科技、农业和红海安全方面的“民主三角”联盟。以色列外交部长吉迪恩·萨尔于2026年1月6日访问哈尔格萨，确认了以色列与索马里兰通过互设大使馆建立的正式关系。",
        "date": "2026-02-24 01:09:25+00:00"
    },
    {
        "title": "乌干达召回高级移民官员并查获大量假护照",
        "body": "2026年2月23日，乌干达内政部证实，两名公民身份和移民管制局的高级官员已被召回，并且在索罗蒂（Soroti）地区的一次全国性打击行动中查获了261本伪造护照。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达发布强降雨和山洪预警",
        "body": "2026年2月23日，乌干达总理办公室发布了2026年2月19日至28日的强降雨和山洪风险警报，警报范围涵盖西部、中部和东部地区，包括坎帕拉，存在山洪、城市内涝、山体滑坡、泥石流和落石的风险。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达债务负担五年内大幅增加",
        "body": "2026年2月23日有报道指出，乌干达的债务负担不断增加，公共账目委员会（PAC）对五年内66%的增长发出了警告。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达加大石墨和稀土资源开发力度",
        "body": "2026年2月23日有报道称，乌干达正寻求战略伙伴关系以开发石墨和稀土资源，并强调本地化增值，旨在从原材料出口转向加工矿产品，以促进就业和工业增长。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达军方领导人谴责苏丹快速支援部队并重申竖立约尼·内塔尼亚胡雕像计划",
        "body": "2026年2月23日，乌干达人民国防军（UPDF）总司令、总统约韦里·穆塞韦尼之子穆胡齐·凯内鲁加巴将军公开谴责苏丹快速支援部队（RSF）指挥官穆罕默德·哈姆丹·达加洛为“罪犯”，并将其与希特勒相提并论。凯内鲁加巴将军还重申了在恩德培机场竖立以色列国防军中校约尼·内塔尼亚胡雕像的意图。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达总统阻止为被捕反对派领导人祈祷的弥撒",
        "body": "2026年2月23日，乌干达总统约韦里·穆塞韦尼据报阻止了一场原计划为被控叛国罪入狱的反对派人物基扎·贝西杰举行的教堂弥撒。贝西杰的妻子表示，坎帕拉大主教接到总统电话，要求取消弥撒，理由是其具有政治性质。尽管如此，贝西杰的支持者仍在天主教堂内举行了祈祷活动。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达拒绝出席欧洲议会关于选举情况的会议",
        "body": "2026年2月23日，乌干达政府拒绝出席欧洲议会就近期大选相关指控举行的会议，称欧盟无权传唤乌干达，并强调国家主权。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "毛里求斯积极拓展非洲教育市场",
        "body": "2026年2月23日有消息指出，毛里求斯正积极推行“留学毛里求斯”计划，旨在拓展非洲教育市场。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "毛里求斯暂停从南非进口牛只",
        "body": "2026年2月20日，毛里求斯内阁决定暂停受理从南非进口牛只的新许可申请，原因是南非爆发了口蹄疫并被南非政府宣布为国家灾难。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "毛里求斯内阁通过人工智能战略",
        "body": "2026年2月13日，毛里求斯内阁批准通过了名为“毛里求斯人工智能”的国家人工智能战略，该战略将作为指导毛里求斯人工智能开发和实施的政策框架，以促进经济增长并提高各经济和社会部门的效率。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "毛里求斯证券交易所将延长交易时间并转向T+2结算",
        "body": "2026年2月20日有报道称，毛里求斯证券交易所宣布改革措施，计划自2026年4月起延长交易时间，并将结算周期从T+3调整为T+2。此举旨在提升国际投资者的市场准入便利性、支持市场流动性，并使毛里求斯金融市场与国际标准接轨。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "穆迪评级关注毛里求斯银行业",
        "body": "2026年2月23日发布的一份报告显示，穆迪评级对毛里求斯银行业进行了评估，指出尽管银行业基本面依然稳健，但毛里求斯主权评级的负面展望持续对其构成压力。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "**科摩罗执政党加强基层建设**",
        "body": "2026年2月23日，科摩罗执政党变革公约（CRC）在莫罗尼正式任命了19名支部负责人。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗六家广播电台获新设备助力气候行动**",
        "body": "2026年2月23日，科摩罗的六家广播电台获得了用于气候行动的新设备。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗前总统叛国罪判决引发现有法律分析**",
        "body": "2026年2月23日，一篇法律分析文章讨论了2022年11月科摩罗前总统艾哈迈德·阿卜杜拉·桑比因叛国罪被判刑的非永久性判例。文章指出，由于总统阿扎利·阿苏马尼宣布计划于2月份举行全国和解会谈，以及部分反对派提出以赦免包括桑比在内的政治犯作为参与和谈的条件，此事近期再次受到关注。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗经济政治状况报告发布**",
        "body": "2026年2月17日发布的一份报告对科摩罗的经济和政治状况进行了全面分析，预测2026年GDP将增长4.1%，并讨论了2025年有争议的选举后总统阿扎利·阿苏马尼领导下的政治整合。报告还提到科摩罗将主办2026年Cap Business论坛并进行港口基础设施建设。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**中国对包括科摩罗在内的50国实施免签政策**",
        "body": "2026年2月23日有报道称，中国已扩大对包括科摩罗在内的50个国家的公民免签入境政策，该政策已于2026年2月17日生效，允许符合条件的游客免签停留最长30天。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗太阳能项目获得首批碳信用额**",
        "body": "2026年2月23日，Verra批准了科摩罗富姆布尼-米特萨米乌利太阳能农场项目下的首批数字监测、报告和验证（DMRV）试点碳信用额。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "坦桑尼亚与利比里亚建立海上伙伴关系",
        "body": "2026年2月23日，坦桑尼亚与利比里亚在达累斯萨拉姆正式建立了海上伙伴关系，重点关注船舶注册、海员培训和监管合作，旨在提升坦桑尼亚海事部门的专业化水平，并重塑两国在全球航运经济中的参与方式。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚寻求深化与新加坡的经济合作",
        "body": "2026年2月23日，坦桑尼亚财政部长哈米斯·穆萨·奥马尔与新加坡驻坦桑尼亚大使道格拉斯·福举行会谈，旨在深化两国在贸易、投资、旅游、人工智能和数字税收系统等关键增长领域的合作。双方讨论了加快投资保护和避免双重征税协议的签署。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚矿业委员会发布黄金和白银指导价格",
        "body": "2026年2月23日，坦桑尼亚矿业委员会发布了新的矿产指导价格，显示黄金和白银价格均有所上涨。全球市场金价达到每金衡盎司5176.70美元，白银价格达到每金衡盎司87.05美元。此举旨在促进矿产交易的透明度和公平性。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚启动小规模黄金矿工赋能计划",
        "body": "2026年2月23日，坦桑尼亚政府启动了一项旨在赋能小规模黄金矿工的计划，通过建立更强的监管框架和恢复停滞区域的采矿许可来促进其对矿业部门的贡献和经济增长。该计划由CRDB银行与坦桑尼亚矿业委员会合作设立，CRDB银行已向矿业部门拨付1890亿坦桑尼亚先令（约合7400万美元）贷款以提升运营和生产力。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "赞比亚将举办国际矿业与能源大会",
        "body": "2026年3月25日至26日，第13届赞比亚国际矿业与能源大会暨展览（ZIMEC 2026）将在赞比亚基特韦举行，会议将重点关注如何通过技术、伙伴关系和智能政策加速矿产勘探并降低新矿床勘探风险，以推动赞比亚的“勘探复兴”和“下一轮矿产繁荣”。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "赞比亚驻英国高级专员举行对话活动",
        "body": "2026年2月24日，赞比亚驻英国高级专员将在伦敦亚非学院（SOAS）举行一场“对话”活动，就当前外交工作的实际情况进行交流。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "赞比亚参与南部非洲发展共同体可持续能源周",
        "body": "2026年2月23日至27日，南部非洲发展共同体（SADC）可持续能源周在维多利亚瀑布举行，赞比亚作为参与国之一，与津巴布韦等国就解决输电瓶颈问题进行双边和多边外交讨论。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "赞比亚将接受人民币作为矿业支付货币",
        "body": "2026年2月23日有报道指出，赞比亚已开始接受人民币作为矿业支付货币，此举有望提振人民币在当地的使用。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "刚果（金）暗示若美国矿产协议缺乏具体投资将寻求其他伙伴",
        "body": "2026年2月12日有报道称，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴表示，如果与美国的矿产合作框架未能带来具体的投资项目，刚果民主共和国可能会寻求其他国际伙伴。这表明该协议仍处于初步框架阶段，且取决于具体的投资成果。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "刚果（金）总统调整国有矿业公司管理层",
        "body": "2026年2月23日，刚果民主共和国总统费利克斯·齐塞克迪对国有矿业公司Gécamines的管理委员会进行了调整，此举据称是为了配合与美国战略伙伴关系的实施。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "法国澄清其在刚果（金）的军事作用仅限于培训",
        "body": "2026年2月23日，法国澄清其在刚果民主共和国的军队仅用于培训当地部队，旨在提高其防御和进攻作战技能、反简易爆炸装置能力和急救水平，而非大规模反恐部署。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "刚果（金）与布隆迪边境重新开放",
        "body": "2026年2月23日，刚果民主共和国乌维拉与邻国布隆迪加通巴之间的边境口岸在关闭两个多月后正式重新开放。该口岸于12月10日因M23反叛团体控制乌维拉而关闭，而刚果（金）政府已于2026年1月重新控制乌维拉。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "**特朗普称结束刚果战争实则冲突仍在持续**",
        "body": "特朗普近日声称自己已终结刚果（金）冲突，但实际情况是该国东部政府军、民兵组织与卢旺达支持的M23反叛武装仍在激烈争夺矿产资源丰富地区，平民持续遭受战争暴力冲击。",
        "date": "2026-02-23 22:19:57+00:00"
    },
    {
        "title": "**安德森·库珀驳斥特朗普关于南非白人农民遭“种族灭绝”的说法**",
        "body": "美国哥伦比亚广播公司（CBS）《60分钟》节目主持人安德森·库珀近日驳斥了特朗普关于南非白人农民正在遭受“种族灭绝”的言论。库珀指出，特朗普的这一说法缺乏事实依据。",
        "date": "2026-02-23 17:26:03+00:00"
    },
    {
        "title": "**尼日尔利亚穆尔塔拉·穆罕默德国际机场旧航站楼起火，约10人被困控制塔**",
        "body": "尼日尔利亚穆尔塔拉·穆罕默德国际机场旧航站楼发生严重火灾，火势目前仍未得到控制。据报道，约10人被困在位于6楼的控制塔内，消防人员正在全力灭火并试图解救被困者。火灾原因疑似为电气故障，现场有一架直升机盘旋，但并未参与救援行动。该航站楼目前正在接受翻修。",
        "date": "2026-02-23 16:54:51+00:00"
    },
    {
        "title": "**非洲之角紧张升级：埃塞与厄立特里亚备战引冲突担忧**",
        "body": "2026年2月23日，埃塞俄比亚与厄立特里亚因红海信道争议及边境冲突加剧紧张局势。埃塞指责厄立特里亚向阿姆哈拉地区叛军提供武器，厄方否认并称埃塞以冲突为借口。两国互指敌对行动，厄立特里亚总统称埃塞已“宣战”，而埃塞强调寻求对话。双方历史积怨（包括1998-2000年战争及2020-2022年提格雷冲突）加剧不信任，提格雷地区局势恶化及红海信道受阻问题进一步推高风险。国际危机集团警告，直接冲突可能波及整个非洲之角及周边国家。  \n\n**索马里兰以矿产与军事合作为筹码谋求国际承认**  \n2026年2月，索马里兰宣布愿向美国开放稀有矿产和军事基地合作，以换取国际承认。该地区自1991年自行管理后持续寻求独立，以色列于2025年12月率先承认引发争议。索马里政府谴责以色列的决定“侵犯主权”，非盟及多数阿拉伯国家支持索马里立场。尽管索马里兰总统称尚未与以色列达成具体协议，但计划签署包含矿产开发权的合作协议。目前美国尚未表明对索马里兰地位的立场。  \n\n**尼日尔利亚民间组织要求废除“违宪”监控法规**  \n尼日尔利亚民间组织SERAP于2026年2月敦促总统博拉·蒂努布撤销2019年《通信合法拦截条例》，称其允许无司法监督的大规模监控，违反宪法及国际人权义务。该呼吁源于前卡杜纳州长纳西尔·埃尔-鲁法伊指控国家安全顾问窃听其手机事件。SERAP警告，临近2027年大选，相关法规可能被滥用于打压政敌、记者及公民社会，破坏选举公正性。组织要求7日内启动立法改革进程，否则将采取法律行动。  \n\n**法国归还殖民时期掠夺的“会说话的鼓”**  \n法国于2026年2月将1916年殖民军队掠夺的科特迪瓦“迪吉·阿约克韦会说话鼓”正式归还。该鼓属埃布里族文化遗产，曾用于传递信息，是法国殖民时期掠夺的数百件文物之一。根据法国2025年通过的文物归还新法案，该鼓将永久陈列于科特迪瓦经济首都阿比让新建博物馆。此前，阿尔及利亚、马里、贝宁等前殖民地国家已多次要求法国归还文物，此次归还被视为法国文化政策的重要调整。  \n\n**穆加贝家族否认就儿子被捕发表声明**  \n津巴布韦前总统穆加贝之子贝尔曼·穆加贝2026年2月在其南非约翰内斯堡住所被捕，起因是一名23岁园丁遭枪击重伤。南非警方称未找到涉案枪支，并拘押两名男子协助调查。穆加贝家族通过律师声明，否认媒体传播的任何声明，强调未授权任何发言人。被捕者预计于2月23日在亚历山大地方法院出庭，案件调查仍在进行中。",
        "date": "2026-02-23 16:24:39+00:00"
    },
    {
        "title": "**非洲联盟通过新卫生安全议程推进健康主权**",
        "body": "2026年2月11日至15日，非洲联盟在埃塞俄比亚首都亚的斯亚贝巴举行第39届常会，通过《非洲卫生安全与主权议程》（AHSS），确立五大支柱框架：强化全球卫生架构话语权、构建一体化疫情防备体系、创新健康融资机制、推动数字医疗与数据主权、加速本土医药产品制造（目标2040年实现60%自给）。会议同时批准设立“非洲医学奖”，表彰公共卫生领域杰出贡献，并肯定非洲疾控中心（Africa CDC）在解除猴痘疫情警报中的作用。此外，成员国承诺加强国内卫生融资统筹，支持非洲药品管理局（AMA）与Africa CDC的互补协作，推动全球卫生治理中非洲集体话语权提升。",
        "date": "2026-02-23 16:28:09+00:00"
    },
    {
        "title": "**乍得关闭与苏丹边境以防止冲突蔓延**",
        "body": "乍得政府近日宣布关闭与苏丹的东部边境，直至另行通知，原因是苏丹内战导致至少五名乍得士兵及三名平民死亡，冲突多次蔓延至乍得领土。政府声明称此举旨在防止冲突扩散、保护公民及难民安全，并维护国家稳定，同时允许人道主义物资在审批后通行。乍得目前收容近百万苏丹难民，而苏丹内战自2023年4月爆发以来已造成数万人死亡、1100万人流离失所，联合国称其为全球最严重的人道危机之一。",
        "date": "2026-02-23 13:42:58+00:00"
    },
    {
        "title": "**特朗普新任驻南非大使递交国书**",
        "body": "美国前总统唐纳德·特朗普挑选的保守派活动家兼作家利奥·布伦特·博塞尔三世（Leo Brent Bozell III）于本周一向南非政府递交了正式任命书。南非外交部声明称，博塞尔已向副总干事克莱森·莫尼埃拉递交国书。博塞尔本月初抵达南非，正值美南关系紧张之际——特朗普曾指责南非迫害白人少数族裔，批评其与俄罗斯、中国的联系，并对南非出口商品加征高额关税、停止全部援助。南非坚决否认对白人少数族裔的迫害。博塞尔在10月的参议院确认听证会上表示，将以“尊重南非人民”的态度开展大使工作，并认为尽管存在分歧，但两国仍有“持久合作的真实机会”。值得注意的是，自特朗普政府驱逐南非最后一位大使后，南非已多年未在华盛顿设立大使。",
        "date": "2026-02-23 13:24:55+00:00"
    },
    {
        "title": "乌干达税务局应公众压力移除基库布（Kikubo）税收集装箱",
        "body": "2026年2月23日，乌干达税务局（URA）宣布，鉴于公众担忧和坎帕拉市正在进行的清理工作，将于当天结束前拆除其在基库布（Kikubo）设立的临时税收集装箱。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达基博加监狱发生枪击事件致三人死亡",
        "body": "2026年2月23日，乌干达基博加区基博加中央监狱发生一起枪击事件，一名狱警开枪打死了其妻子的上司和两名主管。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达拟议新法案加强对外国资助非政府组织的监管",
        "body": "2026年2月22日有报道称，乌干达正在推进一项名为《2026年非政府组织资助法案》的立法提案，旨在改革对非政府组织的监管、税收和融资方式，以减少对外国资金的过度依赖。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达数据监管机构要求Meta和WhatsApp遵守数据保护法",
        "body": "2026年2月20日，乌干达个人数据保护办公室发布了一项具有里程碑意义的裁决，命令Meta Platforms Inc.和WhatsApp LLC遵守乌干达2019年数据保护和隐私法，强调即使这些公司在乌干达没有实体存在，也受该国法律管辖。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达探索通过坦桑尼亚建立新的矿产出口铁路通道",
        "body": "2026年2月23日有报道称，乌干达正计划将其在建的铁路与邻国坦桑尼亚的铁路网络连接起来，以开辟新的出口路线，减少对肯尼亚蒙巴萨港的依赖，从而促进黄金、铜和铁矿石等矿产的出口。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "**塞舌尔普拉兰岛珊瑚繁育实验室首次成功产卵**",
        "body": "2026年2月23日，佳能欧洲、中东和非洲公司（Canon EMEA）与国际珊瑚产卵组织（CSI）和塞舌尔自然组织（Nature Seychelles）合作，在塞舌尔普拉兰岛新建立的陆上珊瑚繁育实验室成功实现了首次珊瑚产卵。该实验室是塞舌尔自然组织珊瑚辅助恢复（ARC）设施的一部分，旨在通过开创受控有性繁殖来恢复和保护珊瑚礁，以应对气候变化。",
        "date": "2026-02-23 13:13:20+00:00"
    },
    {
        "title": "**塞舌尔任命广播公司副首席执行官**",
        "body": "2026年2月23日，塞舌尔总统办公室宣布任命娜塔莉·罗斯女士为塞舌尔广播公司（SBC）的副首席执行官，该任命已于2026年2月15日生效。",
        "date": "2026-02-23 13:13:20+00:00"
    },
    {
        "title": "**塞舌尔与印度探讨大规模岛屿基础设施项目合作**",
        "body": "2026年2月23日，塞舌尔副总统塞巴斯蒂安·皮莱在新德里访问印度国家建筑公司（NBCC）总部，与该公司高层就塞舌尔一座约139英亩岛屿的大规模基础设施开发项目进行了详细讨论。该提议的开发项目包括经济适用房、休闲酒店、高端别墅、体育场和社会基础设施等。此次访问是继NBCC主席兼董事总经理于2026年1月访问塞舌尔后，双方进一步深化合作的体现。NBCC目前还在塞舌尔承建印度大使馆大楼、文化中心和住宅单元。",
        "date": "2026-02-23 13:13:20+00:00"
    },
    {
        "title": "**毛里求斯：工党庆祝成立90周年**",
        "body": "2026年2月23日，毛里求斯工党（MLP）庆祝成立90周年。该党于1936年由莫里斯·居雷博士创立，在毛里求斯从殖民统治走向独立的历程中发挥了关键作用，推动了普选权、免费教育、医疗保健和社会福利等政策，并为经济多元化奠定了基础。",
        "date": "2026-02-23 13:14:37+00:00"
    },
    {
        "title": "**毛里求斯：世界银行发布气候与发展报告**",
        "body": "2026年2月23日，世界银行发布了《毛里求斯国家气候与发展报告》（2026年2月），为该国在应对气候变化的同时实现可持续发展提供了路线图。报告强调了气候智能型投资的潜力，并提出了重新调整旅游业和蓝色经济等关键部门的建议。",
        "date": "2026-02-23 13:14:37+00:00"
    },
    {
        "title": "**毛里求斯/英国/美国：查戈斯群岛协议面临巨额赔偿风险，美国代表团访问推迟**",
        "body": "2026年2月23日有报道指出，由于美国前总统唐纳德·特朗普的干预，英国与毛里求斯之间关于查戈斯群岛的协议可能被彻底取消，英国可能因此面临毛里求斯在国际法庭提出的数十亿英镑的赔偿要求，且英国官员私下承认该协议无法在没有美国支持的情况下进行。 原定于2026年2月23日至25日访问毛里求斯、讨论查戈斯群岛迪戈加西亚军事基地未来运作的美国代表团，已因伊朗危机和查戈斯群岛问题而推迟了访问。",
        "date": "2026-02-23 13:14:37+00:00"
    },
    {
        "title": "**科摩罗重申一个中国原则**",
        "body": "2026年1月7日（2026年2月16日报道），科摩罗重申了其对一个中国原则的坚定支持。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**中国驻科摩罗大使馆举办新春招待会**",
        "body": "2026年2月10日，中国驻科摩罗大使馆举办了“拥抱中国新年”2026年春节招待会，科摩罗和中国官员出席了此次活动。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**法国尼斯市政选举中的科摩罗侨民参与**",
        "body": "2026年2月23日，科摩罗侨民艾哈迈德·朱姆瓦（Ahmed Djoumoi）宣布将再次参与法国尼斯2026年的市政选举，并加入了左翼联盟名单。他强调需要提高科摩罗侨民在尼斯政治生活中的代表性。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**科摩罗机场工人抗议，要求两年欠薪**",
        "body": "2026年2月23日，科摩罗瓦尼机场的维护工人举行抗议，要求支付拖欠的两年工资。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**刚果（金）计划加强矿产出口监管以提高收入**",
        "body": "2026年1月发布的一份国际货币基金组织报告指出，刚果民主共和国计划加强对其矿产出口的监管，以增加收入。当局目标是在2026年3月前部署自动化称重和质量控制系统，以提高出口量、矿石品位和水分含量的测量准确性，从而减少收入流失。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）设定矿业公司向员工分配5%股权的最后期限**",
        "body": "2026年2月10日有报道称，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴已发函通知，在刚果（金）运营的矿业公司必须在2026年7月31日前将其5%的股权分配给刚果籍员工。此项政策依据2018年《矿业法》条款，并于2026年2月开始强制执行。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）金沙萨城市扩建项目将向法国企业界推介**",
        "body": "2026年2月24日，刚果民主共和国金沙萨“Kinshasa Kia Mona”城市扩建项目（估值460亿欧元）将向法国企业运动（MEDEF）推介。MEDEF国际代表团计划于2026年4月访问刚果（金），以进一步了解该项目，并有报道指出中国企业在该项目上已“领先一步”。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）人权状况在日内瓦人权理事会会议上受关注**",
        "body": "2026年2月23日，刚果民主共和国的人权状况成为在日内瓦举行的第61届人权理事会常会的核心议题。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）东部冲突：2026年1月安全事件减少但绑架案增加**",
        "body": "2026年2月18日的一份报告显示，2026年1月刚果民主共和国东部地区的安全事件数量比2025年12月减少了28%，但绑架事件有所增加，主要由AFC/M23和Codeco武装团体负责。报告还指出，M23已从乌维拉撤出，但北基伍省和南基伍省的冲突仍在继续，空袭和无人机袭击有所增加。",
        "date": "2026-02-23 13:03:08+00:00"
    }
]