[
    {
        "title": "**尼日尔利亚资深律师Mike Ozekhome涉伦敦房产欺诈案被拘 将面临新指控**",
        "body": "尼日尔利亚资深律师Mike Ozekhome因涉嫌与英国伦敦一处房产相关的欺诈案，目前已被经济与金融犯罪委员会（EFCC）拘留，并将面临新的刑事指控。此前，他于2026年1月在阿布贾联邦首都 Territory 高等法院被控三项罪名，包括收受境外财产、伪造文档及使用虚假文档，但案件于2月4日因联邦政府申请撤诉而被驳回。检方称需时间集成多机构调查证据以强化案件。据英国2025年9月裁决，涉案房产实际归属已故尼日尔利亚将军杰里米亚·乌塞尼的遗产，其生前以化名“Tali Shani”隐匿海外资产。法庭认定Ozekhome在英方诉讼中提交伪造护照等文档支持虚假所有权主张，且“Tali Shani”夫妇身份均为捏造。此前尼日尔利亚检察机构已介入调查其跨境资产转移及文档造假行为。",
        "date": "2026-02-24 12:57:08+00:00"
    },
    {
        "title": "**南非称17名被诱骗赴俄参战男子中多数将返家**",
        "body": "南非政府周二宣布，一组17名被诱骗赴乌克兰为俄罗斯作战的男子中，已有4人于上周返抵国内，另有11人预计即将回国。这表明该群体中的多数人已结束在乌克兰的冲突并准备返回家园。",
        "date": "2026-02-24 12:20:52+00:00"
    },
    {
        "title": "**非洲女性领袖网络在第39届非盟峰会期间举行高层会议推动女性领导力**",
        "body": "2026年2月13日，非洲女性领袖网络（AWLN）在埃塞俄比亚亚的斯亚贝巴借第39届非盟首脑峰会之机，举办了闭门高层会议、第五届EWA早餐会及与尼泊尔总统Netumbo Nandi‑Ndaitwa、前利比里亚总统Ellen Johnson Sirleaf的炉边对话，聚焦女性在治理、和平与气候‑水安全中的角色。会议回顾了AWLN从构想到覆盖近40国的成长历程，指出全球地缘紧张、资源冲突及性别平等倒退对非洲的挑战，并重申确保女性在决策中的实质参与。德国、非盟特使、联合国妇女署、UNDP等伙伴重申支持，UNDP继续为“女性政治领导非洲基金”和基加利领导力学院提供资源；AWLN长老承诺推动《非盟消除针对女性与女孩暴力公约》达成15国批准。与EWA合作的早餐会围绕2026年非盟主题“保障可持续水资源与安全卫生”，呼吁各成员国及合作伙伴加大对女性领导力的投资，推动网络在所有非盟成员国扩展分支。",
        "date": "2026-02-24 12:25:54+00:00"
    },
    {
        "title": "**苏丹志愿者填补人道主义援助空缺**",
        "body": "2026年，随着国际援助因西方国家削减捐赠大幅减少，苏丹本土志愿者组织正竭力填补人道主义援助空白。由于政府与准军事部队的冲突持续两年，造成数万人死亡、数百万人流离失所，联合国2026年将人道主义援助请求从原定470亿美元下调至230亿美元。在科斯提、拉巴克和喀土穆等地，社区志愿者团体如“For Cost”通过侨民汇款、私人捐赠和志愿劳动，运营临时收容所、分发食物并提供基础医疗服务。例如，科斯提的居民委员会每月接收来自沙特、科威特等地的汇款，为流离失所者提供住宿和药品；喀土穆的“Kalaqlatna Ghir”项目则协调空置房屋作为临时庇护所。尽管这些组织缓解了部分危机，但资源短缺与援助持续性仍是严峻挑战。联合国官员警告，国际资金缺口已使当地社区承受“危险的负担”，而志愿者网络的生存能力仍悬而未决。",
        "date": "2026-02-24 12:28:29+00:00"
    },
    {
        "title": "**刚果湖泊释放古老碳引发气候担忧**",
        "body": "2024年2月24日，瑞士苏黎世联邦理工学院科学家在《自然-地球科学》发表研究指出，刚果民主共和国的马伊恩东贝湖和通巴湖释放的二氧化碳中，最高达40%来自储存超3000年的泥炭地碳，而非近期植物残骸。研究称，湖泊或通过未知机制将古代泥炭碳“泄漏”至大气，可能因气候变化或森林转为农田加剧干旱而恶化。泥炭地在湿润状态下可长期固碳，但干燥后微生物分解会释放碳。尽管刚果盆地泥炭地仅占全球陆地面积0.3%，却储存着热带地区三分之一的碳，但研究人员认为该区域生态变化仍需深入评估，以明确其对气候稳定的影响。",
        "date": "2026-02-24 12:00:11+00:00"
    },
    {
        "title": "**尼日尔利亚总统撤换争议警长，图恩吉·迪苏接任**",
        "body": "尼日尔利亚总统博拉·蒂努布下令解除警长凯约德·埃格贝托昆职务，由负责刑事调查部门的助理警长图恩吉·迪苏接任。埃格贝托昆被指多起丑闻，包括超龄留任、涉嫌亲属受惠及挪用安布拉州安全经费等，且因健康问题需治疗。第一夫人雷米·蒂努布曾要求其继续执掌，却被总统拒绝。警方内部部分官员对其被免职表示欢呼。埃格贝托昆及其团队曾多次通过法律手段起诉记者和活动人士，试图压制有关其不当行为的报道，引发对言论自由和警务透明度的担忧。",
        "date": "2026-02-24 10:54:32+00:00"
    },
    {
        "title": "**数据揭示全球十大最致命病毒，狂犬病致死率近乎100%**",
        "body": "Visual Capitalist根据病死率对全球十大最致命病毒进行了排名。狂犬病位居榜首，一旦出现症状，其致死率接近100%，每年在非洲和东南亚造成约5.9万人死亡。埃博拉和马尔堡病毒紧随其后，致死率约为50%，常引发严重出血和器官衰竭。此外，禽流感（H5N1）在确诊病例中的致死率也高达50%左右。报告指出，大多数上榜病毒源自动物，尽管部分病毒人类感染病例较少，但其高致死率仍对全球公共卫生构成严重威胁。",
        "date": "2026-02-24 09:22:13+00:00"
    },
    {
        "title": "**非洲人权法院选举新任主席**",
        "body": "2025年6月2日，非洲人权与人民权利法院（AfCHPR）选举刚果共和国法官布莱斯·奇卡亚（Blaise Tchikaya）接任主席，完成前任主席莫迪博·萨科（Modibo Sacko）剩余的两年任期。萨科在卸任时感谢同僚及工作人员的支持，新任主席奇卡亚表示将致力于加强法院在非洲人权保护中的作用，并筹备2026年法院成立20周年纪念活动。新一届领导层包括阿尔及利亚法官本索拉·查菲卡（Bensaoula Chafika）担任副主席。  \n\n该法院是非洲联盟下属机构，由11名成员国法官组成，每年举行四次常规会议，旨在强化人权保障职能。",
        "date": "2026-02-24 07:32:38+00:00"
    },
    {
        "title": "**刚果盆地六国发布战略路线图，力图通过碳市场变现森林财富**",
        "body": "在世界银行的支持下，刚果盆地的六个国家——喀麦隆、中非共和国、刚果民主共和国、赤道几内亚、加蓬和刚果共和国——正式推出了针对林业部门的碳市场和气候融资战略路线图。这些路线图旨在帮助这些高森林覆盖、低森林砍伐国家有效参与全球碳市场，解锁基于结果的气候资金，并将其巨大的森林财富转化为气候韧性增长及绿色就业的引擎。该计划侧重于加强机构协调、完善监测核查系统以及确保当地社区受益，以符合《巴黎协定》第6条的要求。",
        "date": "2026-02-24 07:09:02+00:00"
    },
    {
        "title": "**喀麦隆士兵因2020年英语区屠杀事件被判5至10年监禁**",
        "body": "2026年2月24日，喀麦隆军事法院判处三名士兵5至10年监禁，罪名是2020年2月14日参与西北英语区Ngarbuh村屠杀至少21名平民（含13名儿童）及纵火等暴行。该案罕见地促使政府承认军方在持续近10年的分离主义冲突中的暴行，总统保罗·比亚曾下令调查并迫使当局逆转否认立场。案件因多次延期审理拖延6年后终宣判。  \n\n**乍得关闭与苏丹边境以防冲突蔓延**  \n2026年2月24日，乍得政府关闭与苏丹东部边境，称当地武装冲突波及边境城镇al-Tina，造成乍得军民伤亡。此举旨在阻止苏丹快速支持部队（RSF）等武装越境，但允许人道豁免。自2023年苏丹内战爆发以来，近百万苏丹难民已涌入乍得。乍得否认支持RSF，并警告将对任何侵略行为采取反制。  \n\n**南非揭露移民部门腐败案：官员收贿数百万发放虚假签证**  \n2026年2月24日，南非特别调查局（SIU）披露，移民部门官员通过电子钱包、配偶账户或实物收受300至5000兰特贿赂，向不合格者签发虚假签证及永久居留许可，涉案金额达数百万兰特。部分低薪官员借此购置豪车、豪宅，涉案人员包括宗教人士Shepherd Bushiri及Timothy Omotoso。总统拉马福萨2024年下令调查后，当局已启动解雇、取消签证及升级生物识别系统等措施。  \n\n**联合国警告南苏丹琼莱州冲突与气候危机引发人道灾难**  \n2026年2月24日，联合国人道事务协调厅（OCHA）称，南苏丹琼莱州冲突升级导致28万人流离失所，至少3名援助人员遇袭身亡，医疗设施遭毁，霍乱疫情扩散。联合国副秘书长汤姆·弗莱彻警告该地区正面临“冲突、气候冲击与贫困叠加的完美风暴”。世界粮食计划署（WFP）援助受阻，包括救援车队遭劫。  \n\n**津巴布韦前总统穆加贝之子涉枪击案将于3月听审保释**  \n2026年2月24日，津巴布韦已故总统罗伯特·穆加贝之子贝尔纳明·穆加贝（28岁）因涉嫌在南非约翰内斯堡枪击一名23岁男子被控谋杀未遂及妨碍司法公正（涉枪支失踪）。警方在其住所发现弹壳但未寻获武器，受害者背部中弹重伤。穆加贝及保镖将继续羁押至3月3日保释听证会。",
        "date": "2026-02-24 06:59:18+00:00"
    },
    {
        "title": "**世卫组织在布拉柴维尔召集全球专家加强丝状病毒临床护理能力**",
        "body": "世界卫生组织（WHO）在刚果共和国布拉柴维尔召开为期五天的丝状病毒疾病优化支持性护理研讨会，召集50名全球临床医生、研究人员及公共卫生专家。鉴于非洲地区丝状病毒疫情频发，此次会议旨在更新和统一临床管理指南，重点优化液体疗法及重症患者护理等支持性措施，以提高患者生存率。此外，会议还进行了临床试验培训，并将制定临床工具包，以协助成员国提升疫情应对准备能力和医疗质量。",
        "date": "2026-02-24 07:04:14+00:00"
    },
    {
        "title": "**南非举报人遭袭击：保护机制仍未落实**",
        "body": "人权观察报告称，南非当局未能有效保护揭露政府和国企腐败的举报人，导致多起袭击乃至死亡事件。2025年，司法审计员Mpho Mafole因揭露价值18亿兰特的移动化粪池招标违规而在约翰内斯堡遭驾车射击致死，嫌疑人已被逮捕并将于2026年3月受审；前警官Marius Van Der Merwe因在Madlanga委员会作证指控埃库胡勒尼警局腐败，同年12月在家门口被枪杀。2026年2月，警察预备役Wiandre Pretorius在离家时遭射击，随后自杀。尽管总统西里尔·拉马福萨在2025年和2026年两次国情咨文中承诺推出《举报人保护法案》，但该法案仍未在议会通过，现行《受保护披露法》（2000年）被指严重不足。人权观察呼吁政府加快立法、完善证人保护、扩大举报人定义、缩短调查时限，并提供法律、心理及经济援助，以防止举报人继续遭受报复和暴力。",
        "date": "2026-02-24 06:28:27+00:00"
    },
    {
        "title": "**埃塞俄比亚与土耳其、意大利深化战略合作**",
        "body": "2026年2月23日，一篇分析文章指出，土耳其总统雷杰普·塔伊普·埃尔多安近期对埃塞俄比亚的访问以及意大利总理乔治亚·梅洛尼早前在亚的斯亚贝巴举行的第二届意大利非洲峰会，标志着两国在非洲战略的趋同。埃尔多安强调需要保障非洲国家的领土完整，并阻止外部行为者出于霸权目的破坏秩序，明确提及了以色列承认索马里兰的事件。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**埃塞俄比亚与越南庆祝建交50周年**",
        "body": "2026年2月23日，越南国家主席梁强向埃塞俄比亚总统塔耶·阿茨克·塞拉西致贺电，庆祝两国建交50周年（1976年2月23日—2026年）。越南总理范明政和外交部长黎怀忠也分别向埃塞俄比亚总理阿比·艾哈迈德·阿里和外交部长吉迪恩·蒂莫西沃斯致贺。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**埃塞俄比亚重划提格雷地区选举边界，引发和平担忧**",
        "body": "2026年2月23日，埃塞俄比亚重划了提格雷地区的选举边界，宣布将沿边境的五个“争议选区”与提格雷分开处理，直至相关争议解决。提格雷领导人谴责此举是对和平的“威胁”，并表示这将“进一步破坏国家和平”。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**埃塞俄比亚与厄立特里亚紧张局势升级，双方互指备战**",
        "body": "2026年2月23日，埃塞俄比亚总理阿比·艾哈迈德关于埃塞俄比亚需要直接进入红海的强硬言论进一步加剧了紧张局势，厄立特里亚方面对此不予理会，并担心埃塞俄比亚可能对阿萨布港采取军事行动。厄立特里亚总统伊萨亚斯·阿费沃基表示埃塞俄比亚已经宣战，尽管亚的斯亚贝巴坚称寻求对话。有报道称厄立特里亚军队在提格雷地区有所增加，埃塞俄比亚则指责厄立特里亚向阿姆哈拉地区的反政府武装运送弹药。",
        "date": "2026-02-24 01:05:43+00:00"
    },
    {
        "title": "**肯尼亚矿业部门寻求区域合作以加强价值链**",
        "body": "2026年2月23日有报道称，肯尼亚正利用区域合作，以加强其采矿业价值链，提高技术能力并促进本地化增值，重点关注技能发展和可持续增长。此举是在2026年10月举行的非洲矿业周大会之前进行的。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚举办东非商业与投资峰会暨博览会**",
        "body": "肯尼亚总统威廉·鲁托将于2026年2月24日至25日在内罗毕举行的东非商业与投资峰会暨博览会上担任主宾并发表主旨演讲。此次活动将汇聚政府领导人、投资者、首席执行官和发展伙伴，共同探讨区域贸易、投资和经济增长机遇。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚反对派领导人展开古西地区政治巡回**",
        "body": "2026年2月23日，肯尼亚朱比利党总统候选人弗雷德·马蒂安吉以及Wiper爱国阵线领导人卡隆佐·穆西约卡、前副总统里加蒂·加查瓜等其他联合反对派领导人开始对古西地区进行为期三天的巡回访问，计划于2月24日和25日在基西县和尼亚米拉县举行集会和公共活动。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚记者面临法律威胁的报告发布**",
        "body": "2026年2月23日，汤森路透基金会发布一份新报告，揭示肯尼亚42%的记者和媒体专业人士在工作中面临法律威胁，包括逮捕、诉讼和在线平台关闭。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚发布反恐和反恐融资起诉新手册**",
        "body": "2026年2月23日，旨在加强撒哈拉以南非洲地区恐怖主义嫌疑人及其资助者起诉的新手册在肯尼亚首都内罗毕发布。肯尼亚首席大法官玛莎·库梅表示，迫切需要振兴非洲司法系统的起诉能力，以确保跨国犯罪分子受到严惩。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**肯尼亚发生简易爆炸装置袭击事件**",
        "body": "2026年2月23日，肯尼亚东北部加里萨郡法菲分区发生简易爆炸装置（IED）袭击事件，造成至少三名总务部队警察受伤。警方认为此次袭击是由在该地区活动的青年党恐怖分子所为。",
        "date": "2026-02-24 01:06:54+00:00"
    },
    {
        "title": "**吉布提派代表出席非洲渔业论坛**",
        "body": "2026年2月23日，吉布提派外交代表参加了在摩洛哥举行的第二届“非洲海鲜（Seafood 4 Africa）”论坛，该论坛旨在推动非洲渔业发展。",
        "date": "2026-02-24 01:08:13+00:00"
    },
    {
        "title": "**法国在吉布提永久部署轻型监视侦察机并升级军事基地**",
        "body": "2026年2月23日，法国宣布将第三架轻型监视侦察机（ALSR）永久部署在吉布提。此外，法国还计划对吉布提的BA 188空军基地进行现代化改造，包括安装新型雷达和指挥控制系统，并预计在2027年部署“阵风”战斗机。",
        "date": "2026-02-24 01:08:13+00:00"
    },
    {
        "title": "**吉布提与中国公司签署矿产勘探协议**",
        "body": "2026年2月23日，吉布提与一家总部位于新加坡的中国公司Tze Kuen签署了一项价值5000万美元的协议，用于2026年至2030年期间的矿产勘探和开采。",
        "date": "2026-02-24 01:08:13+00:00"
    },
    {
        "title": "**索马里选举谈判破裂后，美国呼吁索马里领导人恢复对话**",
        "body": "2026年2月23日，美国驻索马里大使馆发表声明，呼吁索马里领导人优先考虑对话和政治妥协，警告称在联邦政府与“索马里未来委员会”之间的选举谈判破裂后，达成共识对于避免国家危机至关重要。",
        "date": "2026-02-24 01:09:25+00:00"
    },
    {
        "title": "**中国对以色列承认索马里兰表示关切，埃塞俄比亚重申“一个中国”原则**",
        "body": "2026年2月23日有报道称，中国外交部长王毅在2026年1月访问埃塞俄比亚时指出，中国认为以色列承认索马里兰的做法触及了北京在非洲之角的“红线”。埃塞俄比亚重申了其对“一个中国”原则的坚定承诺。与此同时，埃及、索马里、吉布提和土耳其联合对以色列的承认表示强烈反对，认为此举破坏了索马里的领土完整，并可能加剧非洲之角的地区不稳定。",
        "date": "2026-02-24 01:09:25+00:00"
    },
    {
        "title": "**以色列于2025年12月26日正式承认索马里兰并建立外交关系，台湾扮演关键桥梁角色**",
        "body": "2026年2月23日有报道详细指出，以色列于2025年12月26日通过总理本雅明·内塔尼亚胡与索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜杜拉希（伊罗）之间的历史性视频通话，正式承认索马里兰共和国为主权独立国家，并达成“相互声明”，这是首个联合国成员国给予索马里兰此类承认。此举被视为非洲之角地缘政治的重大转变。报道还指出，自2020年以来，台湾作为“外交桥头堡”，促成了台湾、以色列和索马里兰之间在科技、农业和红海安全方面的“民主三角”联盟。以色列外交部长吉迪恩·萨尔于2026年1月6日访问哈尔格萨，确认了以色列与索马里兰通过互设大使馆建立的正式关系。",
        "date": "2026-02-24 01:09:25+00:00"
    },
    {
        "title": "乌干达召回高级移民官员并查获大量假护照",
        "body": "2026年2月23日，乌干达内政部证实，两名公民身份和移民管制局的高级官员已被召回，并且在索罗蒂（Soroti）地区的一次全国性打击行动中查获了261本伪造护照。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达发布强降雨和山洪预警",
        "body": "2026年2月23日，乌干达总理办公室发布了2026年2月19日至28日的强降雨和山洪风险警报，警报范围涵盖西部、中部和东部地区，包括坎帕拉，存在山洪、城市内涝、山体滑坡、泥石流和落石的风险。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达债务负担五年内大幅增加",
        "body": "2026年2月23日有报道指出，乌干达的债务负担不断增加，公共账目委员会（PAC）对五年内66%的增长发出了警告。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达加大石墨和稀土资源开发力度",
        "body": "2026年2月23日有报道称，乌干达正寻求战略伙伴关系以开发石墨和稀土资源，并强调本地化增值，旨在从原材料出口转向加工矿产品，以促进就业和工业增长。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达军方领导人谴责苏丹快速支援部队并重申竖立约尼·内塔尼亚胡雕像计划",
        "body": "2026年2月23日，乌干达人民国防军（UPDF）总司令、总统约韦里·穆塞韦尼之子穆胡齐·凯内鲁加巴将军公开谴责苏丹快速支援部队（RSF）指挥官穆罕默德·哈姆丹·达加洛为“罪犯”，并将其与希特勒相提并论。凯内鲁加巴将军还重申了在恩德培机场竖立以色列国防军中校约尼·内塔尼亚胡雕像的意图。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达总统阻止为被捕反对派领导人祈祷的弥撒",
        "body": "2026年2月23日，乌干达总统约韦里·穆塞韦尼据报阻止了一场原计划为被控叛国罪入狱的反对派人物基扎·贝西杰举行的教堂弥撒。贝西杰的妻子表示，坎帕拉大主教接到总统电话，要求取消弥撒，理由是其具有政治性质。尽管如此，贝西杰的支持者仍在天主教堂内举行了祈祷活动。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "乌干达拒绝出席欧洲议会关于选举情况的会议",
        "body": "2026年2月23日，乌干达政府拒绝出席欧洲议会就近期大选相关指控举行的会议，称欧盟无权传唤乌干达，并强调国家主权。",
        "date": "2026-02-24 01:10:46+00:00"
    },
    {
        "title": "毛里求斯积极拓展非洲教育市场",
        "body": "2026年2月23日有消息指出，毛里求斯正积极推行“留学毛里求斯”计划，旨在拓展非洲教育市场。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "毛里求斯暂停从南非进口牛只",
        "body": "2026年2月20日，毛里求斯内阁决定暂停受理从南非进口牛只的新许可申请，原因是南非爆发了口蹄疫并被南非政府宣布为国家灾难。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "毛里求斯内阁通过人工智能战略",
        "body": "2026年2月13日，毛里求斯内阁批准通过了名为“毛里求斯人工智能”的国家人工智能战略，该战略将作为指导毛里求斯人工智能开发和实施的政策框架，以促进经济增长并提高各经济和社会部门的效率。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "毛里求斯证券交易所将延长交易时间并转向T+2结算",
        "body": "2026年2月20日有报道称，毛里求斯证券交易所宣布改革措施，计划自2026年4月起延长交易时间，并将结算周期从T+3调整为T+2。此举旨在提升国际投资者的市场准入便利性、支持市场流动性，并使毛里求斯金融市场与国际标准接轨。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "穆迪评级关注毛里求斯银行业",
        "body": "2026年2月23日发布的一份报告显示，穆迪评级对毛里求斯银行业进行了评估，指出尽管银行业基本面依然稳健，但毛里求斯主权评级的负面展望持续对其构成压力。",
        "date": "2026-02-24 01:12:01+00:00"
    },
    {
        "title": "**科摩罗执政党加强基层建设**",
        "body": "2026年2月23日，科摩罗执政党变革公约（CRC）在莫罗尼正式任命了19名支部负责人。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗六家广播电台获新设备助力气候行动**",
        "body": "2026年2月23日，科摩罗的六家广播电台获得了用于气候行动的新设备。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗前总统叛国罪判决引发现有法律分析**",
        "body": "2026年2月23日，一篇法律分析文章讨论了2022年11月科摩罗前总统艾哈迈德·阿卜杜拉·桑比因叛国罪被判刑的非永久性判例。文章指出，由于总统阿扎利·阿苏马尼宣布计划于2月份举行全国和解会谈，以及部分反对派提出以赦免包括桑比在内的政治犯作为参与和谈的条件，此事近期再次受到关注。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗经济政治状况报告发布**",
        "body": "2026年2月17日发布的一份报告对科摩罗的经济和政治状况进行了全面分析，预测2026年GDP将增长4.1%，并讨论了2025年有争议的选举后总统阿扎利·阿苏马尼领导下的政治整合。报告还提到科摩罗将主办2026年Cap Business论坛并进行港口基础设施建设。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**中国对包括科摩罗在内的50国实施免签政策**",
        "body": "2026年2月23日有报道称，中国已扩大对包括科摩罗在内的50个国家的公民免签入境政策，该政策已于2026年2月17日生效，允许符合条件的游客免签停留最长30天。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "**科摩罗太阳能项目获得首批碳信用额**",
        "body": "2026年2月23日，Verra批准了科摩罗富姆布尼-米特萨米乌利太阳能农场项目下的首批数字监测、报告和验证（DMRV）试点碳信用额。",
        "date": "2026-02-24 01:13:20+00:00"
    },
    {
        "title": "坦桑尼亚与利比里亚建立海上伙伴关系",
        "body": "2026年2月23日，坦桑尼亚与利比里亚在达累斯萨拉姆正式建立了海上伙伴关系，重点关注船舶注册、海员培训和监管合作，旨在提升坦桑尼亚海事部门的专业化水平，并重塑两国在全球航运经济中的参与方式。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚寻求深化与新加坡的经济合作",
        "body": "2026年2月23日，坦桑尼亚财政部长哈米斯·穆萨·奥马尔与新加坡驻坦桑尼亚大使道格拉斯·福举行会谈，旨在深化两国在贸易、投资、旅游、人工智能和数字税收系统等关键增长领域的合作。双方讨论了加快投资保护和避免双重征税协议的签署。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚矿业委员会发布黄金和白银指导价格",
        "body": "2026年2月23日，坦桑尼亚矿业委员会发布了新的矿产指导价格，显示黄金和白银价格均有所上涨。全球市场金价达到每金衡盎司5176.70美元，白银价格达到每金衡盎司87.05美元。此举旨在促进矿产交易的透明度和公平性。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "坦桑尼亚启动小规模黄金矿工赋能计划",
        "body": "2026年2月23日，坦桑尼亚政府启动了一项旨在赋能小规模黄金矿工的计划，通过建立更强的监管框架和恢复停滞区域的采矿许可来促进其对矿业部门的贡献和经济增长。该计划由CRDB银行与坦桑尼亚矿业委员会合作设立，CRDB银行已向矿业部门拨付1890亿坦桑尼亚先令（约合7400万美元）贷款以提升运营和生产力。",
        "date": "2026-02-24 01:00:39+00:00"
    },
    {
        "title": "赞比亚将举办国际矿业与能源大会",
        "body": "2026年3月25日至26日，第13届赞比亚国际矿业与能源大会暨展览（ZIMEC 2026）将在赞比亚基特韦举行，会议将重点关注如何通过技术、伙伴关系和智能政策加速矿产勘探并降低新矿床勘探风险，以推动赞比亚的“勘探复兴”和“下一轮矿产繁荣”。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "赞比亚驻英国高级专员举行对话活动",
        "body": "2026年2月24日，赞比亚驻英国高级专员将在伦敦亚非学院（SOAS）举行一场“对话”活动，就当前外交工作的实际情况进行交流。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "赞比亚参与南部非洲发展共同体可持续能源周",
        "body": "2026年2月23日至27日，南部非洲发展共同体（SADC）可持续能源周在维多利亚瀑布举行，赞比亚作为参与国之一，与津巴布韦等国就解决输电瓶颈问题进行双边和多边外交讨论。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "赞比亚将接受人民币作为矿业支付货币",
        "body": "2026年2月23日有报道指出，赞比亚已开始接受人民币作为矿业支付货币，此举有望提振人民币在当地的使用。",
        "date": "2026-02-24 01:01:53+00:00"
    },
    {
        "title": "刚果（金）暗示若美国矿产协议缺乏具体投资将寻求其他伙伴",
        "body": "2026年2月12日有报道称，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴表示，如果与美国的矿产合作框架未能带来具体的投资项目，刚果民主共和国可能会寻求其他国际伙伴。这表明该协议仍处于初步框架阶段，且取决于具体的投资成果。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "刚果（金）总统调整国有矿业公司管理层",
        "body": "2026年2月23日，刚果民主共和国总统费利克斯·齐塞克迪对国有矿业公司Gécamines的管理委员会进行了调整，此举据称是为了配合与美国战略伙伴关系的实施。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "法国澄清其在刚果（金）的军事作用仅限于培训",
        "body": "2026年2月23日，法国澄清其在刚果民主共和国的军队仅用于培训当地部队，旨在提高其防御和进攻作战技能、反简易爆炸装置能力和急救水平，而非大规模反恐部署。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "刚果（金）与布隆迪边境重新开放",
        "body": "2026年2月23日，刚果民主共和国乌维拉与邻国布隆迪加通巴之间的边境口岸在关闭两个多月后正式重新开放。该口岸于12月10日因M23反叛团体控制乌维拉而关闭，而刚果（金）政府已于2026年1月重新控制乌维拉。",
        "date": "2026-02-24 01:03:11+00:00"
    },
    {
        "title": "**特朗普称结束刚果战争实则冲突仍在持续**",
        "body": "特朗普近日声称自己已终结刚果（金）冲突，但实际情况是该国东部政府军、民兵组织与卢旺达支持的M23反叛武装仍在激烈争夺矿产资源丰富地区，平民持续遭受战争暴力冲击。",
        "date": "2026-02-23 22:19:57+00:00"
    },
    {
        "title": "**安德森·库珀驳斥特朗普关于南非白人农民遭“种族灭绝”的说法**",
        "body": "美国哥伦比亚广播公司（CBS）《60分钟》节目主持人安德森·库珀近日驳斥了特朗普关于南非白人农民正在遭受“种族灭绝”的言论。库珀指出，特朗普的这一说法缺乏事实依据。",
        "date": "2026-02-23 17:26:03+00:00"
    },
    {
        "title": "**尼日尔利亚穆尔塔拉·穆罕默德国际机场旧航站楼起火，约10人被困控制塔**",
        "body": "尼日尔利亚穆尔塔拉·穆罕默德国际机场旧航站楼发生严重火灾，火势目前仍未得到控制。据报道，约10人被困在位于6楼的控制塔内，消防人员正在全力灭火并试图解救被困者。火灾原因疑似为电气故障，现场有一架直升机盘旋，但并未参与救援行动。该航站楼目前正在接受翻修。",
        "date": "2026-02-23 16:54:51+00:00"
    },
    {
        "title": "**非洲之角紧张升级：埃塞与厄立特里亚备战引冲突担忧**",
        "body": "2026年2月23日，埃塞俄比亚与厄立特里亚因红海信道争议及边境冲突加剧紧张局势。埃塞指责厄立特里亚向阿姆哈拉地区叛军提供武器，厄方否认并称埃塞以冲突为借口。两国互指敌对行动，厄立特里亚总统称埃塞已“宣战”，而埃塞强调寻求对话。双方历史积怨（包括1998-2000年战争及2020-2022年提格雷冲突）加剧不信任，提格雷地区局势恶化及红海信道受阻问题进一步推高风险。国际危机集团警告，直接冲突可能波及整个非洲之角及周边国家。  \n\n**索马里兰以矿产与军事合作为筹码谋求国际承认**  \n2026年2月，索马里兰宣布愿向美国开放稀有矿产和军事基地合作，以换取国际承认。该地区自1991年自行管理后持续寻求独立，以色列于2025年12月率先承认引发争议。索马里政府谴责以色列的决定“侵犯主权”，非盟及多数阿拉伯国家支持索马里立场。尽管索马里兰总统称尚未与以色列达成具体协议，但计划签署包含矿产开发权的合作协议。目前美国尚未表明对索马里兰地位的立场。  \n\n**尼日尔利亚民间组织要求废除“违宪”监控法规**  \n尼日尔利亚民间组织SERAP于2026年2月敦促总统博拉·蒂努布撤销2019年《通信合法拦截条例》，称其允许无司法监督的大规模监控，违反宪法及国际人权义务。该呼吁源于前卡杜纳州长纳西尔·埃尔-鲁法伊指控国家安全顾问窃听其手机事件。SERAP警告，临近2027年大选，相关法规可能被滥用于打压政敌、记者及公民社会，破坏选举公正性。组织要求7日内启动立法改革进程，否则将采取法律行动。  \n\n**法国归还殖民时期掠夺的“会说话的鼓”**  \n法国于2026年2月将1916年殖民军队掠夺的科特迪瓦“迪吉·阿约克韦会说话鼓”正式归还。该鼓属埃布里族文化遗产，曾用于传递信息，是法国殖民时期掠夺的数百件文物之一。根据法国2025年通过的文物归还新法案，该鼓将永久陈列于科特迪瓦经济首都阿比让新建博物馆。此前，阿尔及利亚、马里、贝宁等前殖民地国家已多次要求法国归还文物，此次归还被视为法国文化政策的重要调整。  \n\n**穆加贝家族否认就儿子被捕发表声明**  \n津巴布韦前总统穆加贝之子贝尔曼·穆加贝2026年2月在其南非约翰内斯堡住所被捕，起因是一名23岁园丁遭枪击重伤。南非警方称未找到涉案枪支，并拘押两名男子协助调查。穆加贝家族通过律师声明，否认媒体传播的任何声明，强调未授权任何发言人。被捕者预计于2月23日在亚历山大地方法院出庭，案件调查仍在进行中。",
        "date": "2026-02-23 16:24:39+00:00"
    },
    {
        "title": "**非洲联盟通过新卫生安全议程推进健康主权**",
        "body": "2026年2月11日至15日，非洲联盟在埃塞俄比亚首都亚的斯亚贝巴举行第39届常会，通过《非洲卫生安全与主权议程》（AHSS），确立五大支柱框架：强化全球卫生架构话语权、构建一体化疫情防备体系、创新健康融资机制、推动数字医疗与数据主权、加速本土医药产品制造（目标2040年实现60%自给）。会议同时批准设立“非洲医学奖”，表彰公共卫生领域杰出贡献，并肯定非洲疾控中心（Africa CDC）在解除猴痘疫情警报中的作用。此外，成员国承诺加强国内卫生融资统筹，支持非洲药品管理局（AMA）与Africa CDC的互补协作，推动全球卫生治理中非洲集体话语权提升。",
        "date": "2026-02-23 16:28:09+00:00"
    },
    {
        "title": "**乍得关闭与苏丹边境以防止冲突蔓延**",
        "body": "乍得政府近日宣布关闭与苏丹的东部边境，直至另行通知，原因是苏丹内战导致至少五名乍得士兵及三名平民死亡，冲突多次蔓延至乍得领土。政府声明称此举旨在防止冲突扩散、保护公民及难民安全，并维护国家稳定，同时允许人道主义物资在审批后通行。乍得目前收容近百万苏丹难民，而苏丹内战自2023年4月爆发以来已造成数万人死亡、1100万人流离失所，联合国称其为全球最严重的人道危机之一。",
        "date": "2026-02-23 13:42:58+00:00"
    },
    {
        "title": "**特朗普新任驻南非大使递交国书**",
        "body": "美国前总统唐纳德·特朗普挑选的保守派活动家兼作家利奥·布伦特·博塞尔三世（Leo Brent Bozell III）于本周一向南非政府递交了正式任命书。南非外交部声明称，博塞尔已向副总干事克莱森·莫尼埃拉递交国书。博塞尔本月初抵达南非，正值美南关系紧张之际——特朗普曾指责南非迫害白人少数族裔，批评其与俄罗斯、中国的联系，并对南非出口商品加征高额关税、停止全部援助。南非坚决否认对白人少数族裔的迫害。博塞尔在10月的参议院确认听证会上表示，将以“尊重南非人民”的态度开展大使工作，并认为尽管存在分歧，但两国仍有“持久合作的真实机会”。值得注意的是，自特朗普政府驱逐南非最后一位大使后，南非已多年未在华盛顿设立大使。",
        "date": "2026-02-23 13:24:55+00:00"
    },
    {
        "title": "乌干达税务局应公众压力移除基库布（Kikubo）税收集装箱",
        "body": "2026年2月23日，乌干达税务局（URA）宣布，鉴于公众担忧和坎帕拉市正在进行的清理工作，将于当天结束前拆除其在基库布（Kikubo）设立的临时税收集装箱。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达基博加监狱发生枪击事件致三人死亡",
        "body": "2026年2月23日，乌干达基博加区基博加中央监狱发生一起枪击事件，一名狱警开枪打死了其妻子的上司和两名主管。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达拟议新法案加强对外国资助非政府组织的监管",
        "body": "2026年2月22日有报道称，乌干达正在推进一项名为《2026年非政府组织资助法案》的立法提案，旨在改革对非政府组织的监管、税收和融资方式，以减少对外国资金的过度依赖。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达数据监管机构要求Meta和WhatsApp遵守数据保护法",
        "body": "2026年2月20日，乌干达个人数据保护办公室发布了一项具有里程碑意义的裁决，命令Meta Platforms Inc.和WhatsApp LLC遵守乌干达2019年数据保护和隐私法，强调即使这些公司在乌干达没有实体存在，也受该国法律管辖。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "乌干达探索通过坦桑尼亚建立新的矿产出口铁路通道",
        "body": "2026年2月23日有报道称，乌干达正计划将其在建的铁路与邻国坦桑尼亚的铁路网络连接起来，以开辟新的出口路线，减少对肯尼亚蒙巴萨港的依赖，从而促进黄金、铜和铁矿石等矿产的出口。",
        "date": "2026-02-23 13:12:02+00:00"
    },
    {
        "title": "**塞舌尔普拉兰岛珊瑚繁育实验室首次成功产卵**",
        "body": "2026年2月23日，佳能欧洲、中东和非洲公司（Canon EMEA）与国际珊瑚产卵组织（CSI）和塞舌尔自然组织（Nature Seychelles）合作，在塞舌尔普拉兰岛新建立的陆上珊瑚繁育实验室成功实现了首次珊瑚产卵。该实验室是塞舌尔自然组织珊瑚辅助恢复（ARC）设施的一部分，旨在通过开创受控有性繁殖来恢复和保护珊瑚礁，以应对气候变化。",
        "date": "2026-02-23 13:13:20+00:00"
    },
    {
        "title": "**塞舌尔任命广播公司副首席执行官**",
        "body": "2026年2月23日，塞舌尔总统办公室宣布任命娜塔莉·罗斯女士为塞舌尔广播公司（SBC）的副首席执行官，该任命已于2026年2月15日生效。",
        "date": "2026-02-23 13:13:20+00:00"
    },
    {
        "title": "**塞舌尔与印度探讨大规模岛屿基础设施项目合作**",
        "body": "2026年2月23日，塞舌尔副总统塞巴斯蒂安·皮莱在新德里访问印度国家建筑公司（NBCC）总部，与该公司高层就塞舌尔一座约139英亩岛屿的大规模基础设施开发项目进行了详细讨论。该提议的开发项目包括经济适用房、休闲酒店、高端别墅、体育场和社会基础设施等。此次访问是继NBCC主席兼董事总经理于2026年1月访问塞舌尔后，双方进一步深化合作的体现。NBCC目前还在塞舌尔承建印度大使馆大楼、文化中心和住宅单元。",
        "date": "2026-02-23 13:13:20+00:00"
    },
    {
        "title": "**毛里求斯：工党庆祝成立90周年**",
        "body": "2026年2月23日，毛里求斯工党（MLP）庆祝成立90周年。该党于1936年由莫里斯·居雷博士创立，在毛里求斯从殖民统治走向独立的历程中发挥了关键作用，推动了普选权、免费教育、医疗保健和社会福利等政策，并为经济多元化奠定了基础。",
        "date": "2026-02-23 13:14:37+00:00"
    },
    {
        "title": "**毛里求斯：世界银行发布气候与发展报告**",
        "body": "2026年2月23日，世界银行发布了《毛里求斯国家气候与发展报告》（2026年2月），为该国在应对气候变化的同时实现可持续发展提供了路线图。报告强调了气候智能型投资的潜力，并提出了重新调整旅游业和蓝色经济等关键部门的建议。",
        "date": "2026-02-23 13:14:37+00:00"
    },
    {
        "title": "**毛里求斯/英国/美国：查戈斯群岛协议面临巨额赔偿风险，美国代表团访问推迟**",
        "body": "2026年2月23日有报道指出，由于美国前总统唐纳德·特朗普的干预，英国与毛里求斯之间关于查戈斯群岛的协议可能被彻底取消，英国可能因此面临毛里求斯在国际法庭提出的数十亿英镑的赔偿要求，且英国官员私下承认该协议无法在没有美国支持的情况下进行。 原定于2026年2月23日至25日访问毛里求斯、讨论查戈斯群岛迪戈加西亚军事基地未来运作的美国代表团，已因伊朗危机和查戈斯群岛问题而推迟了访问。",
        "date": "2026-02-23 13:14:37+00:00"
    },
    {
        "title": "**科摩罗重申一个中国原则**",
        "body": "2026年1月7日（2026年2月16日报道），科摩罗重申了其对一个中国原则的坚定支持。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**中国驻科摩罗大使馆举办新春招待会**",
        "body": "2026年2月10日，中国驻科摩罗大使馆举办了“拥抱中国新年”2026年春节招待会，科摩罗和中国官员出席了此次活动。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**法国尼斯市政选举中的科摩罗侨民参与**",
        "body": "2026年2月23日，科摩罗侨民艾哈迈德·朱姆瓦（Ahmed Djoumoi）宣布将再次参与法国尼斯2026年的市政选举，并加入了左翼联盟名单。他强调需要提高科摩罗侨民在尼斯政治生活中的代表性。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**科摩罗机场工人抗议，要求两年欠薪**",
        "body": "2026年2月23日，科摩罗瓦尼机场的维护工人举行抗议，要求支付拖欠的两年工资。",
        "date": "2026-02-23 13:15:56+00:00"
    },
    {
        "title": "**刚果（金）计划加强矿产出口监管以提高收入**",
        "body": "2026年1月发布的一份国际货币基金组织报告指出，刚果民主共和国计划加强对其矿产出口的监管，以增加收入。当局目标是在2026年3月前部署自动化称重和质量控制系统，以提高出口量、矿石品位和水分含量的测量准确性，从而减少收入流失。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）设定矿业公司向员工分配5%股权的最后期限**",
        "body": "2026年2月10日有报道称，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴已发函通知，在刚果（金）运营的矿业公司必须在2026年7月31日前将其5%的股权分配给刚果籍员工。此项政策依据2018年《矿业法》条款，并于2026年2月开始强制执行。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）金沙萨城市扩建项目将向法国企业界推介**",
        "body": "2026年2月24日，刚果民主共和国金沙萨“Kinshasa Kia Mona”城市扩建项目（估值460亿欧元）将向法国企业运动（MEDEF）推介。MEDEF国际代表团计划于2026年4月访问刚果（金），以进一步了解该项目，并有报道指出中国企业在该项目上已“领先一步”。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）人权状况在日内瓦人权理事会会议上受关注**",
        "body": "2026年2月23日，刚果民主共和国的人权状况成为在日内瓦举行的第61届人权理事会常会的核心议题。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）东部冲突：2026年1月安全事件减少但绑架案增加**",
        "body": "2026年2月18日的一份报告显示，2026年1月刚果民主共和国东部地区的安全事件数量比2025年12月减少了28%，但绑架事件有所增加，主要由AFC/M23和Codeco武装团体负责。报告还指出，M23已从乌维拉撤出，但北基伍省和南基伍省的冲突仍在继续，空袭和无人机袭击有所增加。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）武装部队在伊图里省打击CRP民兵，缴获大量武器并抓捕/招降多名武装分子**",
        "body": "2026年2月22日有报道称，刚果民主共和国武装部队（FARDC）在伊图里省开展军事行动，截至2026年2月20日，已缴获500多件武器，并中和了149名人民革命公约（CRP）民兵（49人被捕，100人投降）。FARDC指出，CRP与M23和民主同盟军（ADF）结盟。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "**刚果（金）AFC/M23反叛武装释放数百名人质，并声称改善控制区安全**",
        "body": "2026年2月20日，刚果民主共和国AFC/M23反叛武装在与欧盟危机管理专员哈贾·拉赫比卜会谈后，释放了40名未成年人、约100名妇女和230名刚果（金）武装部队士兵。AFC/M23还声称，在其实际控制区域内，安全状况有所改善，多数国内流离失所者营地已关闭，路障被拆除，并有超过120万内部流离失所者重新定居。",
        "date": "2026-02-23 13:03:08+00:00"
    },
    {
        "title": "马拉维暴发脊髓灰质炎，启动大规模疫苗接种行动",
        "body": "2026年2月23日，马拉维在一名七岁男童接受脊髓灰质炎治疗后，宣布该国暴发脊髓灰质炎，并已启动大规模疫苗接种运动以遏制疫情。世界卫生组织在一周多前空运了紧急物资，目前已有130万儿童在四天内接种了疫苗。此次疫情是在马拉维第二大城市布兰太尔的污水样本中检测到病毒后宣布的。",
        "date": "2026-02-23 13:04:23+00:00"
    },
    {
        "title": "**埃塞俄比亚国家银行进一步放宽外汇管制**",
        "body": "...未完待续",
        "date": "2026-02-23 13:05:44+00:00"
    },
    {
        "title": "**埃塞俄比亚总理强调军事建设旨在区域防御**",
        "body": "2026年2月22日，埃塞俄比亚总理阿比·艾哈迈德表示，埃塞俄比亚的军事准备旨在作为区域国家的支柱和盾牌，并已将训练扩展到海上领域，以确保从索马里尖端到厄立特里亚马萨瓦港的区域和平、打击海盗和恐怖主义。",
        "date": "2026-02-23 13:05:44+00:00"
    },
    {
        "title": "**肯尼亚政府拨付60亿先令应对干旱危机**",
        "body": "2026年2月23日，肯尼亚政府发言人艾萨克·姆瓦乌拉表示，由于2025年10月至12月短雨季的几乎完全失败，肯尼亚已拨付超过60亿肯尼亚先令（约合4650万美元）用于应对23个干旱和半干旱地区的干旱危机，该危机已影响超过300万肯尼亚民众。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚社会保障基金缴费标准上调**",
        "body": "自2026年2月起，肯尼亚国家社会保障基金（NSSF）的缴费将进行第四阶段调整。雇主和雇员的最高月缴费额预计将从4,320肯尼亚先令增至6,480肯尼亚先令。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚采矿业投资显著回升**",
        "body": "2026年2月23日的一份报告显示，由于全球对关键矿产（如钕、镨、铌、金红石、钛铁矿、锆石、石墨、锰、萤石和铜）的需求增长，肯尼亚采矿业的投资出现了显著回升，这些矿产对能源转型至关重要。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚航空公司取消往返纽约航班**",
        "body": "2026年2月22日，肯尼亚航空公司宣布取消当日从内罗毕飞往纽约的KQ 002航班以及2月23日从纽约返回内罗毕的KQ 003航班。此次取消是由于美国遭遇严重暴风雪，影响了肯尼迪国际机场（JFK）的运营。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚执政党在肯尼亚山地区影响力回升**",
        "body": "2026年2月22日，吉松古里（Githunguri）议员加索尼·瓦穆乔姆巴声称，由于该地区正在进行的基础设施项目和基层支持的恢复，总统威廉·鲁托正在稳步重新掌控肯尼亚山地区的政治影响力。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚副总统宣布与总统鲁托政治分道扬镳**",
        "body": "2026年2月22日有报道称，肯尼亚副总统里加蒂·加查瓜表示，他因批评总统威廉·鲁托未能履行竞选承诺并放弃其经济战略而与总统产生分歧。加查瓜明确表示将不再与鲁托进行政治合作，并呼吁裂谷省的选民在2027年大选中选择来自不同政党的领导人。他还计划摆脱其“肯尼亚山地区领导人”的形象，在全国范围内与选民接触。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚前总统任期内未任命法官致国家赔付巨额赔偿金**",
        "body": "2026年2月23日有报道指出，肯尼亚前总统乌呼鲁·肯雅塔在2020年拒绝任命41名法官的决定，导致纳税人需支付1.75亿肯尼亚先令（约合136万美元）的赔偿金，以补偿这些权利受到侵犯的法官。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚新兴政治力量“Linda Mwananchi”威胁打破传统两党竞争格局**",
        "body": "2026年2月23日有报道称，由内罗毕参议员埃德温·西弗纳和恩巴卡西东部议员巴布·奥维诺领导的“Linda Mwananchi”运动正迅速崛起，作为一个新的政治力量，威胁打破肯尼亚总统选举长期以来的传统两党竞争格局。该团体由寻求摆脱各自政党束缚的年轻议员组成。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚宗教领袖警告国家面临政治不稳定风险**",
        "body": "2026年2月23日，圣公会大主教杰克逊·奥勒·萨皮特警告称，由于2027年大选前不成熟的竞选活动，肯尼亚面临政治不稳定风险，并正逐渐演变为海地。他敦促独立选举和边界委员会（IEBC）加强对竞选活动的监管，并要求道德与反腐败委员会（EACC）提前审查候选人。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚2027年大选前政治暴力事件致一人死亡**",
        "body": "2026年2月23日有报道指出，在2026年2月18日举行的一次补选竞选活动中，肯尼亚恩布郡一名年轻男子因拒绝佩戴执政党联合民主联盟（UDA）的帽子而遭刺身亡。肯尼亚内政部内阁秘书基普春巴·穆尔科门呼吁在即将到来的补选中保持和平竞选。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**肯尼亚总统决定重开与索马里边境，引发安全担忧**",
        "body": "2026年2月23日有报道称，肯尼亚总统威廉·鲁托决定于4月重开与索马里长达15年的陆地边境，此举令肯尼亚安全官员感到意外，并引起了美国中央情报局（CIA）的警告，理由是索马里青年党在该地区持续构成重大威胁。此决定也被视为总统为2027年大选争取支持的政治考量。",
        "date": "2026-02-23 13:08:16+00:00"
    },
    {
        "title": "**美国资助吉布提军事基地升级，强化红海安全**",
        "body": "2026年2月22日有报道称，美国资助吉布提一处军事基地进行升级，此举表明美国重新致力于加强红海地区的安全。",
        "date": "2026-02-23 13:09:34+00:00"
    },
    {
        "title": "**吉布提财政部长向中国人民致以农历新年问候**",
        "body": "2026年2月23日，吉布提经济和财政部长伊利亚斯·穆萨·达瓦莱向中国人民和中国领导人致以农历新年祝福，并强调吉布提希望在未来几年加强双边关系。",
        "date": "2026-02-23 13:09:34+00:00"
    },
    {
        "title": "**吉布提当选2027年联合国教科文组织文化多样性委员会主席**",
        "body": "2026年2月20日，吉布提当选为联合国教科文组织2005年公约政府间委员会第20届会议主席，该会议定于2027年举行。吉布提大使阿耶德·穆赛德·亚希亚将主持关于创意产业和国际文化多样性基金的讨论。",
        "date": "2026-02-23 13:09:34+00:00"
    },
    {
        "title": "**索马里兰对土耳其持批评态度，呼吁驱逐土耳其驻军**",
        "body": "2026年2月23日有报道指出，索马里兰与土耳其的关系日益紧张，索马里兰认为土耳其在支持北塞浦路斯自决权的同时反对索马里兰独立，存在“双重标准”。索马里兰对土耳其在非洲之角的战略意图表示担忧，并出现要求驱逐土耳其驻哈尔格萨（Hargeisa）存在的呼声。",
        "date": "2026-02-23 13:10:49+00:00"
    },
    {
        "title": "**非洲联盟与沙特阿拉伯就索马里和平稳定进行外交接触**",
        "body": "2026年2月23日，非洲联盟委员会主席在亚的斯亚贝巴会见了沙特阿拉伯外交部副部长瓦利德·埃尔赫雷吉。非盟主席对沙特阿拉伯在利比亚、苏丹和索马里和平稳定方面的外交努力表示欢迎。",
        "date": "2026-02-23 13:10:49+00:00"
    },
    {
        "title": "**索马里摩加迪沙爆发抗议活动**",
        "body": "2026年2月22日，索马里首都摩加迪沙爆发抗议活动，此前在一次强制驱逐行动中，至少有两名平民死亡，另有九人受伤。遇难者家属在市中心举行抗议，要求当局调查此次暴力事件。",
        "date": "2026-02-23 13:10:49+00:00"
    },
    {
        "title": "**索马里选举谈判破裂，政治分歧加深**",
        "body": "2026年2月22日，索马里联邦政府与“索马里未来委员会”之间的第二轮高级别选举谈判在摩加迪沙破裂，未能达成任何解决方案。双方主要分歧在于推行“一人一票”的普选制还是扩大代表范围的间接选举制，以及三个联邦成员州（加勒穆杜格、希尔沙贝利和西南州）总统的任期问题。",
        "date": "2026-02-23 13:10:49+00:00"
    },
    {
        "title": "**索马里兰向美国提供矿产和军事基地使用权，索马里联邦政府提出反制**",
        "body": "2026年2月22日至23日有报道称，索马里兰官员重申，为寻求国际承认，索马里兰愿意向美国提供其矿产（包括锂和钶钽铁矿）的独家开采权，并开放设立美国军事基地。\n作为回应，2026年2月23日，索马里联邦政府外交国务部长阿里·穆罕默德·奥马尔·巴尔卡德表示，索马里已提议续签1980年与美国达成的协议，允许美军使用其港口和机场，以此对抗索马里兰的类似提议。索马里联邦政府强调，其是唯一合法的合作伙伴，并认为索马里兰的任何提议在法律上均无效。",
        "date": "2026-02-23 13:10:49+00:00"
    },
    {
        "title": "**坦桑尼亚要求土地行业专业人员佩戴身份证明以打击欺诈**",
        "body": "2026年2月23日，坦桑尼亚土地、住房和人类住区发展部（MLHHSD）要求土地行业专业人员佩戴身份证明，以打击该领域的欺诈行为。",
        "date": "2026-02-23 13:00:42+00:00"
    },
    {
        "title": "**坦桑尼亚议会征集《2026年杂项法律（修正案）法案》公众意见**",
        "body": "2026年2月23日，坦桑尼亚议会发布公告，呼吁公众就《2026年杂项法律（修正案）法案》提交意见。",
        "date": "2026-02-23 13:00:42+00:00"
    },
    {
        "title": "**欧盟对坦桑尼亚实施制裁**",
        "body": "2026年2月23日有报道称，欧盟驻坦桑尼亚大使克里斯蒂娜·格劳证实，欧盟已因坦桑尼亚2025年10月大选的“严重缺陷”及随后的镇压行动，对坦桑尼亚政府实施了“惩罚性金融措施”（非公开制裁）。欧盟正在“重新调整”与坦桑尼亚的关系，欧洲议会人权委员会也已要求在未来几个月内访问坦桑尼亚。",
        "date": "2026-02-23 13:00:42+00:00"
    },
    {
        "title": "**坦桑尼亚推出青年发展资金新管理系统**",
        "body": "2026年2月23日，坦桑尼亚总统办公室青年发展事务部长乔尔·纳瑙卡宣布，政府已引入一项新系统，用于管理拨付给青年的2000亿坦桑尼亚先令（约合8000万美元）资金，旨在确保这些资金能为受益人带来积极成果。",
        "date": "2026-02-23 13:00:42+00:00"
    },
    {
        "title": "**律师指控尼日尔利亚国家安全局掩盖未成年少女绑架及性虐待案**",
        "body": "2026年1月，尼日尔利亚人权律师哈姆扎·努胡·丹塔尼向国家安全局（DSS）提交请愿书，指控其下属官员伊费阿尼·奥涅武埃尼伊涉嫌在2023年绑架、性虐待并强迫改宗当时年仅13-15岁的少女瓦利达·阿卜杜勒哈迪，并质疑DSS存在系统性掩盖行为。请愿指出，瓦利达在2025年产女，证实性行为发生时其仍未成年，而媒体发布的所谓“瓦利达采访”被指剧本化，虚构其年龄及“第三方作案者玛丽亚姆”以转移责任。律师援引《儿童权利法》及国际公约，谴责DSS非法扣留受害者、违反媒体曝光限制，并呼吁联邦政府及儿童保护机构介入。此前，DSS承认逮捕伊费阿尼但否认其员工身份，引发公众对其调查中立性的质疑。该案已引发尼日尔利亚社会对司法公正及儿童保护制度的广泛担忧。",
        "date": "2026-02-23 12:47:47+00:00"
    },
    {
        "title": "**中国打造非洲航天高科技支撑网络**",
        "body": "本月，中国向纳米比亚首都温得和克附近移交了一座卫星数据地面站，这是中国在非洲建设的多座航天设施之一。该站由中国资金资助，能够处理包括中巴地球资源卫星（CBERS-4）在内的遥感数据，并将完全由纳米比亚拥有和运营。中国驻纳米比亚大使赵卫平称其为“中国在非洲的首个高技术发展援助项目”，并表示中国已培训当地技术人员。类似的设施还包括埃及的轨道实验室，显示出中国通过提供航天基础设施，以软实力促进非洲科技发展。",
        "date": "2026-02-23 12:06:51+00:00"
    },
    {
        "title": "**欧盟等多国联合声明：强烈谴责苏丹科尔多凡、达尔富尔地区针对平民和人道行动的暴行，呼吁立即停火并保障人道援助信道**",
        "body": "2026年2月18日，欧盟对外行动署等多国外交部长在苏丹发布联合声明，严正表达对科尔多凡和达尔富尔州持续的致命非法攻击、无人机和空袭导致平民、医疗设施、粮食车队及人道设施大量伤亡和破坏的深切关切。声明指出，对世界粮食计划署仓库、救援车辆及医护人员的蓄意袭击可能构成战争罪或危害人类罪，呼吁快速、无阻地向受灾平民提供食物、药品等必需品，并特别强调保护妇女和儿童免受性别暴力。声明要求苏丹快速支持部队（RSF）和苏丹武装部队（SAF）及其盟军立即停火，遵守国际人道法，确保安全信道。声明由欧盟及包括德国、加拿大、意大利、拉脱维亚、奥地利、塞浦路斯、荷兰、马耳他、芬兰、挪威、爱尔兰、法国、西班牙、斯洛伐克、丹麦、爱沙尼亚、瑞典、比利时、罗马尼亚、新西兰、英国、斯洛文尼亚、冰岛、卢森堡、葡萄牙、瑞士、捷克、保加利亚、匈牙利等多国外交部长共同签署，表达对苏丹人民和人道组织的坚定支持。",
        "date": "2026-02-23 10:17:10+00:00"
    },
    {
        "title": "**苏丹采矿业因内战损失70亿美元**",
        "body": "2026年2月22日报道，苏丹国家矿产管理局称，持续34个月的内战导致采矿业损失约70亿美元，基础设施遭破坏，运营区域从战前的18个州缩减至6个州。该部门负责人表示，冲突期间公共和私营部门遭受劫掠，技术设备损失严重，已开始引入地质探测新技术以恢复能力。苏丹作为全球矿产资源第三丰富的国家，75%矿产仍待勘探。与此同时，尽管战事持续，苏丹去年黄金产量达70吨，创五年新高。自2023年4月爆发的内战交战双方为苏丹军队和快速支持部队。",
        "date": "2026-02-23 10:08:11+00:00"
    },
    {
        "title": "**尼日尔利亚安保部门一年多未起诉拘押阿巴女牧师埃斯特尔·埃博姆，引发法律与人权争议**",
        "body": "2025年2月12日凌晨，尼日尔利亚阿巴市上帝解决圣经事工的牧师埃斯特尔·埃博姆在夜祷后被国家安全局（DSS）武装人员突袭逮捕，并与一名女会众一起被带走。此后，她被转移至首都阿布贾拘押，至今未受到任何正式指控，家属及其律师也被拒绝探视。2025年7月9日，联邦首都特区高等法院判决，要求DSS在收到命令后42小时内对埃博姆提出起诉，否则立即释放；该判决于2025年9月24日下达。尽管家属律师已多次请求法院执行判决并向DSS递交访视申请，DSS仍未回应，埃博姆仍在未获律师或亲属探视的情况下被关押。家属现强烈要求DSS遵守法院命令，依法释放或在提起指控前允许其与律师及家人会面。",
        "date": "2026-02-23 09:51:14+00:00"
    },
    {
        "title": "**《60 分钟》调查驳斥南非“白人农场主种族屠杀”说法",
        "body": "《60 分钟》在北夸祖鲁-纳塔尔的实地报道揭示，所谓针对白人农场主的“种族屠杀”并无事实依据。节目采访了受害者家属及当地农民，指出路旁的白色十字架仅是纪念多年来在农场遇难者的象征，并非表明有系统的种族针对。案件多数源于抢劫动机，受害者包括白人和黑人农场主，如2024年被抢劫致死的托利·内尔（Tollie Nel）以及2020年被杀的格伦和维达·拉弗蒂（Glen & Vida Rafferty）。专家称，尽管农场暴力案件的定罪率低（2016‑2021年仅约18%），但这反映的是司法效率问题，而非有组织的种族灭绝。研究显示，农场袭击几乎全部为抢劫，偶有劳动纠纷或家庭暴力因素，未发现针对特定族群的系统性犯罪。**",
        "date": "2026-02-23 08:58:09+00:00"
    },
    {
        "title": "**尼日尔利亚军营遭ISWAP袭击致2死3车被毁**",
        "body": "2026年1月29日，尼日尔利亚北部阿达马瓦州加拉哈莫吉利军营遭疑似伊斯兰国西非省（ISWAP）武装分子袭击。袭击者在周日的20分钟交火中击溃守军防线，造成至少2名士兵死亡、多人受伤，随后焚毁营地多处设施并烧毁3辆军用载具。武装分子还掠夺了武器弹药后撤离，尼日尔利亚军方尚未就伤亡及损失发布正式声明。该州毗邻尼东北部恐怖活动重灾区博尔诺州，近期安全角势持续恶化。",
        "date": "2026-02-23 07:41:01+00:00"
    },
    {
        "title": "**澳大利亚联盟党计划将协助“伊斯兰国”相关家庭定为犯罪**",
        "body": "2026年2月23日，澳大利亚联盟党公布了一项新计划，拟将协助与“伊斯兰国”有关联家庭的人员定为犯罪，并准备在3月提交相关法案，此举引发关于是否影响援助组织工作的争议。此外，悉尼警方对被绑架多日的85岁老人的搜救范围已扩大至丛林地带；墨尔本一名妇科医生因被指控对年轻女性实施不必要的手术正接受监管机构调查。在国际方面，阿曼确认美伊将举行新一轮核谈判，尽管特朗普此前威胁将对伊朗进行军事打击；在体育新闻中，南非队在T20世界杯中击败印度队，终结了印度队的12连胜纪录。",
        "date": "2026-02-23 07:44:49+00:00"
    },
    {
        "title": "**尼日尔利亚和肯尼亚引领非洲使用中国组件组装电动货车**",
        "body": "非洲的电动汽车出行公司正开始利用中国制造的组件套件在当地组装电动货车和出租车。尼日尔利亚和肯尼亚在这一趋势中处于领先地位，旨在通过创新融资方式在全非洲推广电动公共交通的使用。",
        "date": "2026-02-23 04:29:39+00:00"
    },
    {
        "title": "**吉布提政府面临批评，围绕国家经济模式展开辩论**",
        "body": "2026年2月23日发表的一篇文章指出，吉布提总统盖莱的政权正面临批评，围绕吉布提在区域海上重组中的作用，特别是埃塞俄比亚的海上雄心，展开了一场“数字之战和叙事之战”。文章强调了关于吉布提是“食利国家”还是“稳定物流服务提供商”的辩论，并提及吉布提部长的回应。",
        "date": "2026-02-23 01:06:54+00:00"
    },
    {
        "title": "**吉布提与世界银行讨论加强战略伙伴关系**",
        "body": "2026年2月22日，吉布提规划与经济发展部长艾哈迈德·罗斯托姆与世界银行埃及、也门和吉布提业务主任斯特凡·吉姆贝尔举行会谈，讨论加强双边战略伙伴关系，以支持国家发展计划。会谈重点是提高公共投资效率和刺激以人类发展为基础的增长。",
        "date": "2026-02-23 01:06:54+00:00"
    },
    {
        "title": "**索马里石油和矿产部长强调石油资源对国家发展的重要性**",
        "body": "2026年2月22日，索马里联邦政府石油和矿产部长达希尔·希雷·穆罕默德表示，索马里未来的发展主要取决于其石油资源的开发利用。他指出，巴伊多阿市达成的石油收入分享协议已促进了勘探工作，并为该国的钻探阶段做好了准备。他还提到，土耳其政府正在支持索马里的勘探和钻探工作。",
        "date": "2026-02-23 01:08:06+00:00"
    },
    {
        "title": "**乌干达执政党全国抵抗运动在米蒂亚纳地区重新获得政治主导权**",
        "body": "2026年2月22日有报道称，乌干达执政党全国抵抗运动（NRM）在2026年大选中成功扭转了2021年的劣势，在米蒂亚纳地区获得了包括区妇女议员、米蒂亚纳、米蒂亚纳南部和米蒂亚纳北部议席以及区主席在内的四个主要职位，重新确立了该党的政治地位。",
        "date": "2026-02-23 01:09:19+00:00"
    },
    {
        "title": "**乌干达反对派领导人博比·瓦恩将向欧洲议会发表讲话**",
        "body": "2026年2月23日，乌干达反对派领导人罗伯特·基亚古兰伊·森塔穆（Bobi Wine）将向欧洲议会发表讲话，介绍乌干达当前局势。",
        "date": "2026-02-23 01:09:19+00:00"
    },
    {
        "title": "**塞舌尔与利比里亚建立外交关系**",
        "body": "2026年2月13日，塞舌尔外交与侨务部长巴里·福尔与利比里亚外交部长萨拉·贝索洛·尼扬蒂签署联合公报，正式建立两国间的外交关系。",
        "date": "2026-02-23 01:10:35+00:00"
    },
    {
        "title": "**塞舌尔总统发表国情咨文**",
        "body": "2026年2月22日，塞舌尔总统帕特里克·赫尔米尼在国民议会发表了国情咨文。",
        "date": "2026-02-23 01:10:35+00:00"
    },
    {
        "title": "**毛里求斯：美国非洲司令部与第六舰队结束“短剑快车26”演习**",
        "body": "2026年2月23日有报道称，美国非洲司令部和美国第六舰队已在毛里求斯和塞舌尔结束了“短剑快车26”（Cutlass Express 26）演习。",
        "date": "2026-02-23 01:11:48+00:00"
    },
    {
        "title": "**毛里求斯：安迪·塞尔穆尔死亡调查委员会启动工作**",
        "body": "2026年2月23日，毛里求斯政府成立的调查委员会将开始对被拘留者安迪·塞尔穆尔（Andy Selmour）在梅尔罗斯（Melrose）高安全级别监狱死亡一事进行调查。",
        "date": "2026-02-23 01:11:48+00:00"
    },
    {
        "title": "**毛里求斯：动物保护组织举行抗议活动**",
        "body": "2026年2月22日，毛里求斯举行了一场名为“沉默，我们虐待动物”（Silence, on maltraite les animaux）的抗议活动。示威者呼吁政府采取具体行动，并改变对待动物的态度，指出此前关于设立24小时兽医医院和大规模绝育计划的承诺未能兑现。",
        "date": "2026-02-23 01:11:48+00:00"
    },
    {
        "title": "**毛里求斯/英国：英国改革党领袖法拉奇声称被阻止前往查戈斯群岛**",
        "body": "2026年2月22日，英国改革党领袖奈杰尔·法拉奇声称，英国政府阻止他前往查戈斯群岛执行人道主义任务，以声援试图在该群岛建立定居点的查戈斯人群体。法拉奇表示，他为此飞往马尔代夫。",
        "date": "2026-02-23 01:11:48+00:00"
    },
    {
        "title": "**毛里求斯：查戈斯人群体驱逐令被英属印度洋领地法官暂时阻止**",
        "body": "2026年2月21日有报道称，英属印度洋领地（BIOT）的一名法官已暂时阻止了对四名查戈斯人（Chagossians）的驱逐，这些查戈斯人此前在查戈斯群岛中的一个岛屿上登陆。",
        "date": "2026-02-23 01:11:48+00:00"
    },
    {
        "title": "**坦桑尼亚基沙普太阳能发电项目竣工**",
        "body": "2026年2月21日，坦桑尼亚在辛延加省基沙普（Kishapu）地区建成了一个大型太阳能发电项目，这是该国首个此类项目。坦桑尼亚国家电力公司（TANESCO）总经理表示，到2026年3月1日，将有50兆瓦电力并入国家电网。该项目与法国开发署（AFD）合作，获得了1186亿坦桑尼亚先令（约合4700万美元）的资金。",
        "date": "2026-02-23 01:00:36+00:00"
    },
    {
        "title": "赞比亚前总统伦古遗体安葬争议持续，中毒指控被驳回",
        "body": "2026年2月18日有报道称，赞比亚前总统埃德加·伦古的遗体安葬争议仍在持续，其家人驳回了关于他可能中毒的新指控。伦古的遗体仍停留在南非，原因是其家人与赞比亚政府在葬礼安排上存在分歧。",
        "date": "2026-02-23 01:01:55+00:00"
    },
    {
        "title": "赞比亚卢萨卡发现2例2型脊髓灰质炎病例",
        "body": "2026年2月22日，赞比亚卫生部在卢萨卡发现了两例2型脊髓灰质炎病毒病例，并将其定性为国际关注的突发公共卫生事件，原因是该病毒传播的风险很高。",
        "date": "2026-02-23 01:01:55+00:00"
    },
    {
        "title": "赞比亚启动人工智能选举保障平台",
        "body": "2026年2月22日，联合国开发计划署（UNDP）和泛非洲南部非洲研究所（Panos Institute Southern Africa）重新启动了iVerify Zambia 2.0平台。这是一个升级版、由人工智能强化的事实核查和早期预警平台，旨在打击2026年大选前的虚假信息、深度伪造、仇恨言论和协同虚假信息，以维护选举的公正性。",
        "date": "2026-02-23 01:01:55+00:00"
    },
    {
        "title": "刚果民主共和国：联合国人道主义事务协调厅报告北基伍省卢贝罗地区平民伤亡严重",
        "body": "2026年2月22日，联合国人道主义事务协调厅（OCHA）发布报告指出，2026年1月，刚果民主共和国北基伍省卢贝罗地区至少有52名平民在冲突中丧生，多人被绑架，且由于不安全局势，当地的医疗机构遭到破坏或暂停服务。",
        "date": "2026-02-23 01:03:08+00:00"
    },
    {
        "title": "刚果民主共和国：北基伍省鲁丘鲁地区超百人失踪，疑与反叛武装“围剿”行动有关",
        "body": "2026年2月22日有报道称，自2月21日以来，刚果民主共和国北基伍省鲁丘鲁地区基希谢有超过100人失踪，此前有反叛武装在该地进行了“围剿”行动。据当地消息来源称，这些失踪人员被指控与瓦扎伦多民兵或卢旺达民主解放力量（FDLR）合作，并被AFC/M23反叛武装及其部分瓦扎伦多盟友带往不明地点。",
        "date": "2026-02-23 01:03:08+00:00"
    },
    {
        "title": "刚果民主共和国/卢旺达：金沙萨与基加利就卢旺达民主解放力量（FDLR）威胁问题言辞交锋加剧",
        "body": "2026年2月22日，刚果民主共和国政府与卢旺达就卢旺达民主解放力量（FDLR）所构成威胁的真实性和程度，言辞交锋加剧。刚果（金）政府发言人帕特里克·穆亚亚在社交平台X上称FDLR是“永恒的借口”，并公布了2009年至2020年期间刚果（金）武装部队（FARDC）对FDLR采取行动的数据，包括与卢旺达军队的联合行动，以削弱卢旺达的安全论点。",
        "date": "2026-02-23 01:03:08+00:00"
    },
    {
        "title": "刚果民主共和国：总理朱迪思·苏明瓦启动刚果大学诊所建设项目",
        "body": "2026年2月23日，刚果民主共和国总理朱迪思·苏明瓦在中刚果省基桑图启动了刚果大学诊所的建设工程。该项目计划建设一个拥有3000张床位的大学综合医院，总成本估计为670万美元，另有250万美元用于医疗设备采购。",
        "date": "2026-02-23 01:03:08+00:00"
    },
    {
        "title": "**马拉维反对派威胁抵制议会讨论**",
        "body": "2026年2月22日，马拉维反对派议员威胁称，如果政府继续随意逮捕议员，他们将抵制议会讨论。",
        "date": "2026-02-23 01:04:26+00:00"
    },
    {
        "title": "**马拉维数字经济发展：拥有非洲最低数据成本**",
        "body": "2026年2月23日有报道指出，马拉维的数字增长得益于非洲最低的数据成本，这促进了该国数字经济的发展。",
        "date": "2026-02-23 01:04:26+00:00"
    },
    {
        "title": "**马拉维祝贺科威特国庆日和解放日**",
        "body": "2026年2月23日，马拉维向科威特发出了国庆日和解放日的祝贺。",
        "date": "2026-02-23 01:04:26+00:00"
    },
    {
        "title": "**埃塞俄比亚将主办第39届非洲联盟峰会**",
        "body": "2026年2月12日有报道称，埃塞俄比亚正在为2026年2月14日至15日在亚的斯亚贝巴举行的第39届非洲联盟峰会做准备，重点关注基础设施、安全和后勤方面。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**区域地缘政治因索马里兰受承认而变动**",
        "body": "2026年2月22日有报道提及，以色列于2025年12月26日承认索马里兰，引发了更广泛的地区地缘政治影响，重塑了地区联盟。作为回应，索马里部长会议取消了与阿拉伯联合酋长国的港口运营和安全协议，指责阿布扎比协助以色列承认索马里兰并损害索马里主权。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚推动城市转型和房地产发展**",
        "body": "2026年2月22日有报道指出，埃塞俄比亚政府正在积极推动城市转型和房地产开发，包括大规模的走廊开发项目和城市更新计划，旨在将亚的斯亚贝巴打造成非洲的外交首都和投资中心。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**美国将终止对埃塞俄比亚的临时保护身份**",
        "body": "2026年2月23日有报道称，美国对埃塞俄比亚的临时保护身份（TPS）指定将于2026年2月终止，这将影响数千名在美国的埃塞俄比亚国民。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚调整生皮出口税政策**",
        "body": "2026年2月22日，埃塞俄比亚工业部决定维持对生皮的重税，并计划将每张生皮的最低出口价格从7美元提高到10美元，旨在鼓励国内增值加工，而非直接出口原材料。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚推出化石燃料汽车进口禁令，推动电动汽车普及**",
        "body": "2026年2月22日有报道称，埃塞俄比亚政府于2024年禁止了化石燃料动力汽车的进口，并大幅削减了电动汽车的关税，此举主要出于财政压力，而非气候目标。该政策导致该国电动汽车的普及率显著提高。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷地区内部派系冲突加剧**",
        "body": "2026年2月22日有报道指出，提格雷人民解放阵线（TPLF）内部派系之间的冲突加剧，加剧了该地区的不稳定性。此前的2025年3月，提人阵的一个派系据称在默克莱发动“政变”，夺取了多个办事处，提格雷临时领导人盖塔丘·雷达据称已逃往亚的斯亚贝巴，并有报道称厄立特里亚情报部门参与其中。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚被指控为苏丹快速支援部队提供训练设施**",
        "body": "2026年2月22日有报道称，埃塞俄比亚当局被指控在贝尼尚古尔-古马兹地区为苏丹快速支援部队的武装分子提供训练设施，据称该设施获得了阿拉伯联合酋长国的财政和后勤支持。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**埃塞俄比亚：国际组织警告大规模冲突迫在眉睫，多地暴力升级**",
        "body": "2026年2月22日，二十家国际人权和人道主义组织警告称，埃塞俄比亚“濒临”再次爆发大规模冲突的边缘，呼吁国际社会紧急采取行动，以防止大规模暴行。报告指出，提格雷、奥罗米亚和阿姆哈拉等多个地区冲突持续且未解决，有重型武器使用、无人机袭击和任意拘留的报道。在阿姆哈拉地区，联邦军队与法诺民兵之间的冲突升级，导致无人机和空袭、非法杀戮、大规模拘留及性暴力事件。在奥罗米亚，联邦部队与奥罗莫解放军的战斗仍在继续。",
        "date": "2026-02-23 01:05:41+00:00"
    },
    {
        "title": "**恐怖分子突袭尼日尔利亚Kwara州Gbugbu社区，枪声四起居民逃离**",
        "body": "2024年7月28日，尼日尔利亚Kwara州Edu地方政府辖区的Gbugbu社区遭到疑似恐怖分子大规模袭击，枪声连绵数小时，导致居民仓皇逃离或躲进灌木丛中。袭击者人数众多，边走边射，仍在社区内搜刮，至今未确认死亡人数，也不清楚是否有居民被绑架。当地安全角势持续恶化，过去该地区已多次发生死亡、绑架及房屋毁损等暴力事件。安全部门尚未发布官方声明，居民呼吁紧急介入，恢复秩序并保护生命财产安全。",
        "date": "2026-02-22 19:56:51+00:00"
    },
    {
        "title": "**南非财政部长将发表预算演讲，多省将发布国情咨文**",
        "body": "2026年2月25日（星期三），南非财政部长埃诺赫·戈东瓜纳将在国民议会发表预算演讲，旨在避免重演去年因联盟伙伴分歧而导致的推迟情况。本周，南非议会各委员会将重点讨论非法采矿治理、口蹄疫防控、人工智能政策框架以及将性别暴力列为国家灾难等议题；西开普省、豪登省、夸祖鲁-纳塔尔省等多省省长也将相继发表国情咨文。在国际方面，美国总统特朗普将发表国情咨文，德国总理默尔茨将访华，此外还将迎来俄罗斯入侵乌克兰四周年；美国国会将就爱泼斯坦相关调查对希拉里·克林顿和比尔·克林顿进行取证。",
        "date": "2026-02-22 19:40:24+00:00"
    },
    {
        "title": "**俄罗斯与科摩罗启动联合合作平台**",
        "body": "2026年1月24日，俄罗斯与科摩罗启动了名为“COMRUSS”的联合合作平台，旨在发展和加强两国在经济、文化和社会领域的合作，并为青年创造机会。",
        "date": "2026-02-22 13:13:51+00:00"
    },
    {
        "title": "马拉维在非盟峰会上未能提出对非洲青年被招募参与俄乌战争的担忧",
        "body": "2026年2月21日有报道称，马拉维和其他南部非洲国家在最近于埃塞俄比亚亚的斯亚贝巴举行的非洲联盟峰会上，未能对非洲青年被欺骗性招募参与俄乌战争的问题提出担忧。尽管此前有报道称非洲年轻人通过虚假的工作和奖学金诱惑被卷入与俄罗斯有关的冲突，但南部非洲国家并未公开解决此事。",
        "date": "2026-02-22 13:03:45+00:00"
    },
    {
        "title": "马拉维雨季灾情更新，已致46人死亡",
        "body": "2026年2月21日，马拉维灾害管理事务部（DoDMA）发布声明称，自2025/2026年雨季于2025年11月开始以来，马拉维已有至少46人因雷击或建筑物倒塌而死亡，另有221人受伤。风暴、强风、山洪和雷击已影响全国30个县的39,492户家庭，约177,714人。恩科塔科塔地区仍有一个安置营地在运行，目前收容320户家庭。",
        "date": "2026-02-22 13:03:45+00:00"
    },
    {
        "title": "**非洲联盟峰会就关键矿产、人工智能及历史不公问题达成重要共识**",
        "body": "2026年2月22日，第39届非洲联盟峰会（可能近期闭幕或成果当日被讨论）的成果显示，峰会将关键矿产定性为结构转型战略资产，欢迎“非洲人工智能倡议”，并认定奴役、驱逐和殖民是非洲人民的反人类罪和种族灭绝。",
        "date": "2026-02-22 13:05:03+00:00"
    },
    {
        "title": "**埃塞俄比亚与德国深化外交合作，德国支持埃塞俄比亚出海口诉求**",
        "body": "2026年2月21日有报道指出，埃塞俄比亚与德国重申致力于加强外交、贸易、投资以及地区和平与安全领域的双边关系。德国外交部长约翰·瓦德普尔赞扬了埃塞俄比亚在促进非洲之角和平与稳定方面的努力，并认为埃塞俄比亚寻求出海口的要求是合理且适当的。",
        "date": "2026-02-22 13:05:03+00:00"
    },
    {
        "title": "**埃塞俄比亚推行新的多元化外交政策**",
        "body": "2026年2月21日有报道称，埃塞俄比亚正在推行一项“新多元化政策”（NDP），旨在超越传统伙伴关系，通过与包括小型和非传统国家在内的多方合作，实现伙伴关系多元化，并利用其专业知识，以提升国家利益和战略自主性。",
        "date": "2026-02-22 13:05:03+00:00"
    },
    {
        "title": "**埃塞俄比亚总理承认厄立特里亚军队在提格雷地区犯下暴行**",
        "body": "2026年2月，埃塞俄比亚总理阿比·艾哈迈德在联邦议会发表讲话时承认，厄立特里亚军队在提格雷地区大规模杀害平民并拆毁民用基础设施。",
        "date": "2026-02-22 13:05:03+00:00"
    },
    {
        "title": "**肯尼亚与中国合作：华为助力数字素养项目**",
        "body": "2026年2月22日，由中国电信公司华为赞助的数字技能培训项目在肯尼亚东北半干旱地区举行毕业典礼，200名肯尼亚青年顺利毕业。肯尼亚政府高级官员、议员和行业高管出席了毕业典礼，强调了青年数字素养在推动肯尼亚知识经济增长中的关键作用。",
        "date": "2026-02-22 13:06:20+00:00"
    },
    {
        "title": "**肯尼亚Azimio联盟领导层重组，卡兰佐·穆西约卡出任党魁**",
        "body": "2026年2月22日有报道称，Azimio la Umoja联盟已完成领导层改组，正式任命卡兰佐·穆西约卡（Kalonzo Musyoka）为联盟党魁。此举是在前领导人拉伊拉·奥廷加于2025年10月去世后，由前总统乌呼鲁·肯雅塔主导的一次重组。",
        "date": "2026-02-22 13:06:20+00:00"
    },
    {
        "title": "**肯尼亚执政党与反对派就副总统职位谈判陷入僵局**",
        "body": "2026年2月22日，肯尼亚橙色民主运动（ODM）与联合民主联盟（UDA）之间关于副总统职位的僵局，可能导致联合政府的组建谈判受阻。",
        "date": "2026-02-22 13:06:20+00:00"
    },
    {
        "title": "**肯尼亚内政部否认警方参与卡卡梅加集会驱散事件**",
        "body": "2026年2月22日，肯尼亚内政部内阁秘书基普春巴·穆尔科门（Kipchumba Murkomen）否认警方参与了2月21日在卡卡梅加举行的“Linda Mwananchi”运动集会期间的催泪瓦斯袭击事件。他表示政府正在调查此事件，并将追究肇事者的责任。此前，内罗毕参议员埃德温·西弗纳对集会后航班信息泄露和安全威胁表示担忧。",
        "date": "2026-02-22 13:06:20+00:00"
    },
    {
        "title": "**肯尼亚执政党ODM高级官员表态支持总统连任**",
        "body": "2026年2月22日，肯尼亚国家财政部内阁秘书约翰·姆巴迪（John Mbadi）敦促尼亚萨地区的居民在明年的选举中支持威廉·鲁托总统连任。他强调，橙色民主运动（ODM）党已决定支持鲁托总统连任，并且这一决定不容再议。姆巴迪还驳斥了有关ODM党内部分裂的传言。",
        "date": "2026-02-22 13:06:20+00:00"
    },
    {
        "title": "**肯尼亚反对派阵营出现新政治党派筹备计划**",
        "body": "2026年2月22日有报道称，内罗毕参议员埃德温·西弗纳（Edwin Sifuna）和恩巴卡西东部议员巴布·奥维诺（Babu Owino）计划于今年7月或8月初成立一个新的政党。据活动家努鲁·奥坎加（Nuru Okanga）透露，他将被任命为该新政党的秘书长。此举是在橙色民主运动（ODM）内部出现分歧的背景下提出的，旨在为2027年大选前青年和反对派支持者提供一个平台。",
        "date": "2026-02-22 13:06:20+00:00"
    },
    {
        "title": "**法国在吉布提更新军事力量，部署新型直升机**",
        "body": "2026年2月22日，法国已正式撤回其在吉布提老化的“美洲狮”直升机，并开始部署更先进的NH90“凯门鳄”直升机。此举是法国在非洲和印太地区更广泛军事现代化的一部分。",
        "date": "2026-02-22 13:07:36+00:00"
    },
    {
        "title": "**东非建立吉布提-埃塞俄比亚-南苏丹-乌干达（DESSU）走廊管理局**",
        "body": "2026年2月17日有报道指出，吉布提、埃塞俄比亚、南苏丹和乌干达的部长们已正式签署协议，成立吉布提-埃塞俄比亚-南苏丹-乌干达（DESSU）走廊管理局，标志着东非区域一体化的重要里程碑。该签署仪式于2026年2月14日在吉布提市举行。",
        "date": "2026-02-22 13:07:36+00:00"
    },
    {
        "title": "**吉布提与埃塞俄比亚签署协议连接战略港口至铁路**",
        "body": "2026年2月22日有报道称，埃塞俄比亚和吉布提已同意在2026年底前将关键战略港口连接至埃塞俄比亚-吉布提铁路（EDR）线路。该决定于2026年2月17日在吉布提举行的埃塞俄比亚-吉布提联合铁路委员会（JRC）会议上获得通过，旨在加强支撑埃塞俄比亚对外贸易的走廊。",
        "date": "2026-02-22 13:07:36+00:00"
    },
    {
        "title": "索马里兰前总统呼吁公开与以色列的协议细节",
        "body": "2026年2月22日，索马里兰前总统穆萨·比希·阿卜迪呼吁索马里兰政府公开与以色列达成的协议细节，并批评埃及和土耳其联合反对索马里兰获得承认。",
        "date": "2026-02-22 13:08:56+00:00"
    },
    {
        "title": "乌干达向索马里部署新部队",
        "body": "2026年2月22日，乌干达正式派遣联合国第12警卫部队的新部队前往索马里，参与维和行动。",
        "date": "2026-02-22 13:08:56+00:00"
    },
    {
        "title": "索马里与沙特阿拉伯签署军事协议",
        "body": "2026年2月22日，索马里国防部长艾哈迈德·穆阿利姆·菲奇宣布，索马里已在沙特阿拉伯首都利雅得与沙特王子哈立德·本·萨勒曼签署了一项军事协议（谅解备忘录），旨在加强两国在国防和军事领域的合作。",
        "date": "2026-02-22 13:08:56+00:00"
    },
    {
        "title": "乌干达反对派领导人妻子对丈夫人身安全表示担忧",
        "body": "2026年2月21日，资深反对派人物基扎·贝西杰的妻子温妮·拜安伊玛表达了对丈夫人身安全的担忧，称乌干达已陷入“赤裸裸的独裁”，担心国防军总司令穆胡齐·凯内鲁加巴或安全部队成员可能杀害贝西杰。",
        "date": "2026-02-22 13:10:08+00:00"
    },
    {
        "title": "乌干达与阿联酋实施外交和服务护照免签协议",
        "body": "2026年2月21日有报道称，乌干达与阿拉伯联合酋长国（UAE）之间的双边免签协议已于2026年2月10日正式生效，允许两国的外交和服务护照持有人免签停留90天。",
        "date": "2026-02-22 13:10:08+00:00"
    },
    {
        "title": "乌干达军方呼吁刚果民主共和国勿窝藏卢旺达敌人",
        "body": "2026年2月19日，乌干达人民国防军（UPDF）第二师指挥官保罗·穆汉古齐少将在访问卢旺达期间表示，刚果民主共和国作为东非共同体（EAC）成员，不应允许敌视卢旺达的武装团体在其境内活动。",
        "date": "2026-02-22 13:10:08+00:00"
    },
    {
        "title": "乌干达帕利萨发生警民冲突导致平民中枪",
        "body": "2026年2月21日凌晨，乌干达帕利萨区在一次与政治暴力案件相关的逮捕行动中，一名警官遭到暴徒袭击并受重伤，警方在冲突中开枪，导致三名涉嫌袭击者中枪受伤。",
        "date": "2026-02-22 13:10:08+00:00"
    },
    {
        "title": "苏丹谴责乌干达接待快速支援部队指挥官",
        "body": "2026年2月22日，苏丹外交部发表声明，谴责乌干达接待苏丹快速支援部队（RSF）指挥官穆罕默德·哈姆丹·达加洛，称此举“公然无视种族灭绝罪行”，并反映了乌干达政府对苏丹的“新政策，支持叛乱分子”。",
        "date": "2026-02-22 13:10:08+00:00"
    },
    {
        "title": "**塞舌尔总统在印度出席宴会**",
        "body": "2026年2月22日，塞舌尔总统在印度新德里出席了在总统府举行的宴会。此次宴会菜单的公布在印度引发了关于是否应向 distinguished 外国贵宾提供纯素食餐点的讨论。",
        "date": "2026-02-22 13:11:23+00:00"
    },
    {
        "title": "**塞舌尔政府成立新机构以改革职业指导和奖学金管理**",
        "body": "2026年2月21日，塞舌尔政府公布了一项新法案，旨在成立一个新的机构，以改革该国职业指导、继续教育和奖学金的管理方式。这项名为《2026年职业和继续教育机构法案》的提案，旨在设立一个专门机构，负责管理政府奖学金、支持职业发展、加强教育途径并改善学生就业过渡。",
        "date": "2026-02-22 13:11:23+00:00"
    },
    {
        "title": "**毛里求斯公司成为2026年世界杯等国际赛事官方票务合作伙伴**",
        "body": "2026年2月21日，毛里求斯公司Ticketbox.mu宣布成为包括2026年FIFA世界杯在内的多项国际体育和文化赛事的官方动态票务合作伙伴，标志着毛里求斯在数字和活动领域迈出重要一步。",
        "date": "2026-02-22 13:12:35+00:00"
    },
    {
        "title": "**英国议员游说美国反对查戈斯群岛主权移交毛里求斯**",
        "body": "2026年2月22日有报道称，英国议员普丽蒂·帕特尔正在华盛顿游说反对英国与毛里求斯之间关于查戈斯群岛的协议，主张不应移交主权。",
        "date": "2026-02-22 13:12:35+00:00"
    },
    {
        "title": "**毛里求斯查戈斯群岛协议首笔资金支付面临威胁**",
        "body": "2026年2月21日，毛里求斯总检察长加文·格洛弗表示，由于英国议会推迟通过查戈斯群岛协议的立法，原定于2026年6月30日支付给毛里求斯的第一笔财政款项现在面临威胁。",
        "date": "2026-02-22 13:12:35+00:00"
    },
    {
        "title": "**坦桑尼亚出现自称“坦桑尼亚自由战士”的叛乱组织**",
        "body": "2026年2月22日有报道指出，一个自称“坦桑尼亚自由战士”（Tanzania Freedom Fighters, TFF）的叛乱组织于2026年1月下旬通过社交媒体视频宣布成立，该组织声称是为了“保卫坦桑尼亚公民”，并提及2025年10月29日选举后发生的平民“大屠杀”。然而，目前尚无该组织具备行动能力或武装活动的证据，姆万扎地区警方已于2026年2月4日驳斥该视频为不实信息。",
        "date": "2026-02-22 13:01:21+00:00"
    },
    {
        "title": "**坦桑尼亚选举骚乱调查委员会获42天延期**",
        "body": "2026年2月21日，坦桑尼亚调查2025年10月大选期间及之后和平中断事件的调查委员会获得了42天的延期。该委员会原定于2026年2月20日前提交报告，现预计将在2026年4月3日之前完成工作。延期的原因是收集到的信息量大且复杂，并需要专家进行深入分析。",
        "date": "2026-02-22 13:01:21+00:00"
    },
    {
        "title": "**坦桑尼亚主要反对党CUF选举新任主席**",
        "body": "2026年2月21日，坦桑尼亚主要反对党公民联合阵线（CUF）选举米兰博·优素福为新任主席。此次选举是在政治团体登记官于2026年2月14日宣布此前确认的利蓬巴教授领导层的选举结果无效之后进行的，原因是存在违反宪法的行为。米兰博·优素福将于2026年2月22日主持会议，批准新的执行领导人选。",
        "date": "2026-02-22 13:01:21+00:00"
    },
    {
        "title": "**刚果（金）媒体行业推出新记者证**",
        "body": "2026年2月21日，刚果民主共和国全国新闻联盟（UNPC）在金沙萨正式推出了新的记者专业身份证，作为媒体行业改革和专业化进程的一部分。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）金沙萨将举行公共财政管理公民论坛**",
        "body": "2026年2月21日，刚果民主共和国金沙萨宣布将在未来几天组织一个关于公共财政管理的公民论坛，旨在提高公众对财政部管理的透明度。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）中央银行鼓励国家以本国货币征收税费**",
        "body": "2026年2月22日，刚果民主共和国中央银行鼓励国家以本国货币征收税收、税费和特许权使用费。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**中国在刚果（金）采矿业的战略性投资转变**",
        "body": "2026年2月22日的一项研究指出，中国在全球金属领域的外国直接投资（FDI）在2014年后发生了显著变化，从澳大利亚的铁矿石转向了印度尼西亚的镍和刚果民主共和国的钴等电池关键矿产，与中国电动汽车和可再生能源的雄心相符，旨在构建战略技术综合供应链。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）南基伍省发生矿业事故致死**",
        "body": "2026年2月22日有报道称，2月20日在刚果民主共和国南基伍省沙布达（Shabunda）地区发生一起矿业事故，造成一名手工矿工死亡。这是两天内的第二次事故，共造成四人死亡。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）监管机构要求Kibali金矿取消不合格分包合同**",
        "body": "2026年2月21日，刚果民主共和国私营部门分包监管局（ARSP）命令Kibali金矿立即取消与三家不合格公司签订的合同，以确保刚果（金）中小型企业能更多地参与采矿市场。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）央行计划直接购买手工开采黄金以增强经济主权**",
        "body": "2026年2月22日，刚果民主共和国中央银行（BCC）宣布了一项战略举措，计划直接从国有企业DRC Gold Trading SA购买手工开采的黄金，以增强经济主权、稳定刚果法郎、实现央行储备多元化，并使手工采矿部门正规化，从而减少非法流动并切断对武装团体的资助。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）与南非将修订军事协议**",
        "body": "2026年2月22日有报道称，刚果民主共和国和南非正着手修订两国于2004年签署的军事协议。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）公民社会团体反对《华盛顿协议》**",
        "body": "2026年2月21日，由81个刚果（金）组织组成的MOSSAC联盟发表声明，反对2025年12月签署的《华盛顿协议》，认为这些协议损害国家主权，未能解决持久和平问题，并要求对其进行修订。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）政治家呼吁改革与卢旺达的和平协议**",
        "body": "2026年2月21日，在布滕博举行的一场会议上，刚果（金）政治家Muhindo Kasekwa呼吁改革刚果民主共和国与卢旺达之间在华盛顿和多哈达成的和平协议，认为这些协议对刚果（金）不利，甚至将其描绘成侵略者。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**欧盟危机管理专员会见AFC/M23领导人，敦促开放人道主义走廊**",
        "body": "2026年2月21日，欧盟危机管理专员哈贾·拉赫比卜在戈马会见了刚果（金）AFC/M23领导人，敦促他们为数百万平民开放人道主义走廊，并表示M23表现出走向对话、和平和停火的意愿。",
        "date": "2026-02-22 13:02:33+00:00"
    },
    {
        "title": "**刚果（金）东部瓦扎伦多民兵与AFC/M23爆发冲突并收复失地**",
        "body": "2026年2月21日，刚果（金）北基伍省Katoyi和Ufamandu地区发生瓦扎伦多民兵与AFC/M23之间的激烈冲突，据报道瓦扎伦多民兵收复了几个地方。",
        "date": "2026-02-22 13:02:33+00:00"
    }
]