[
    {
        "title": "**透明国际报告：东非反腐差距扩大，卢旺达持续领跑**",
        "body": "根据透明国际发布的2025年清廉指数，东非地区在控制腐败方面正日益分裂为“两种速度”。卢旺达连续四年得分上升，以58分位居该地区首位，而肯尼亚、坦桑尼亚和乌干达等邻国则出现停滞或衰退，索马里和南苏丹更是位列全球最腐败国家。报告指出，持续的冲突、政治化的司法系统以及监督机构的缺失是导致该地区腐败蔓延的主要因素，撒哈拉以南非洲依然是全球表现最差的地区。",
        "date": "2026-02-11 03:24:50+00:00"
    },
    {
        "title": "**世界银行发布毛里求斯国家气候与发展报告**",
        "body": "2026年2月10日，世界银行发布了《毛里求斯国家气候与发展报告》，该报告为毛里求斯在应对气候变化的同时实现可持续发展提供了分析和建议。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**毛里求斯在2025年清廉指数中排名下降**",
        "body": "2026年2月10日有报道称，毛里求斯在2025年腐败感知指数（CPI）中得分48/100，比2024年的51/100下降了3分。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**毛里求斯查戈斯群岛“蓝色正义”实施面临挑战**",
        "body": "2026年2月9日有文章指出，英国与毛里求斯之间关于查戈斯群岛的协议，其真正的考验在于如何实施“蓝色正义”。毛里求斯需要明确地对收回的领土行使主权，包括积极巡逻和保护，并可能宣布建立一个既支持保护又允许重新安置的海洋保护区。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**毛里求斯对查戈斯群岛协议的独立立场及对中国关系的担忧**",
        "body": "2026年2月10日有报道指出，毛里求斯副总理保罗·贝朗热强调毛里求斯与中国之间“特殊而特别”的关系，但也明确表示毛里求斯“不是任何人的殖民地”，不一定同意中国的所有想法、言论或要求。此外，关于查戈斯群岛协议，有分析进一步表达了西方对毛里求斯与中国日益密切关系的担忧，认为这可能成为“东方势力”的潜在渗透点，并可能“侵蚀地区稳定”，特别是考虑到中国可能在迭戈加西亚附近建立军事存在。",
        "date": "2026-02-11 01:11:54+00:00"
    },
    {
        "title": "**第一量子矿业公司报告赞比亚电力成本上升**",
        "body": "2026年2月11日，第一量子矿业公司（First Quantum Minerals）报告称，2025年第四季度在赞比亚的电力成本较高，导致铜的C1现金成本上升。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚与埃塞俄比亚举行双边会谈，加强经济合作**",
        "body": "2026年2月10日，赞比亚外交部长穆兰博·海姆在亚的斯亚贝巴出席非洲联盟（AU）执行理事会和大会期间，与埃塞俄比亚外交部长格迪恩·蒂莫西沃斯举行了双边会谈。双方讨论了加强经济合作，并同意建立联合政治磋商机制。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**教育政策成为赞比亚2026年大选的重要议题**",
        "body": "2026年2月10日有报道称，免费教育政策已成为赞比亚8月大选的关键竞选议题。总统哈凯恩德·希奇莱马的政府于2022年推行了小学至中学免费教育，显著提高了入学率。教育部长计划在本月提交立法，将免费教育政策法制化。但反对党批评该政策导致班级过度拥挤，影响教育质量。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚政府为公务员加薪K700，引发争议**",
        "body": "2026年2月10日，赞比亚政府为公务员加薪700克瓦查，并对此进行辩护，称其反映了财政纪律和可负担性。然而，反对党爱国阵线总统候选人布莱恩·蒙杜比莱批评此次加薪不足以应对不断上涨的生活成本，并称其是对公共部门工人的一种嘲弄。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚将在8月大选后敲定新的国际货币基金组织经济计划**",
        "body": "2026年2月10日，赞比亚财政部长宣布，与国际货币基金组织（IMF）的新经济计划将在今年8月大选后最终敲定，以确保实施过程的政治稳定性。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "**赞比亚成功完成所有国际货币基金组织项目审查**",
        "body": "2026年2月10日，赞比亚政府宣布已成功完成自哈凯恩德·希奇莱马总统执政以来，所有在国际货币基金组织（IMF）支持下进行的计划审查。政府首席发言人科尼利厄斯·姆维特瓦表示，这反映了公共资源的负责任管理以及国际社会对赞比亚经济改革计划日益增长的信心。",
        "date": "2026-02-11 01:01:48+00:00"
    },
    {
        "title": "刚果（金）南基伍省穆文加地区冲突持续",
        "body": "2026年2月10日有报道称，在刚果民主共和国南基伍省穆文加地区，刚果民主共和国武装部队（FARDC）和瓦扎伦多（Wazalendo）民兵在穆坎加拉村与M23/卢旺达国防军/AFC叛乱联盟发生激烈战斗，并成功夺回了塔丰达（Tafunda）据点，正向卡西卡（Kasika）推进。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "世界银行与刚果（金）、安哥拉确定洛比托走廊优先发展领域",
        "body": "2026年2月9日，世界银行代表团与刚果民主共和国和安哥拉在金沙萨举行工作会议，确定了洛比托走廊发展计划的优先领域，旨在加强区域一体化和促进贸易。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）与美国关键矿产协议面临法律挑战",
        "body": "2026年2月10日有报道称，刚果民主共和国与美国之间签署的关键矿产安全协议正在金沙萨面临宪法挑战。律师和人权团体认为该协议未经议会批准，可能限制刚果（金）对财政和贸易政策的控制，包括未来对矿产出口的决策。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）戈马发生反卢旺达和反西方抗议活动",
        "body": "2026年2月10日，刚果民主共和国东部城市戈马发生反卢旺达抗议活动，示威者焚烧了西方国家的国旗，指责这些国家通过M23叛乱组织支持卢旺达。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）首都金沙萨发生抗议活动",
        "body": "2026年2月10日，刚果民主共和国首都金沙萨的重型卡车路（Route des Poids Lourds）附近发生示威活动。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "刚果（金）东部发生ADF叛乱分子袭击，造成21人死亡",
        "body": "2026年2月10日有报道称，刚果民主共和国东部卢贝罗地区于2月7日（星期五）发生一起与“民主同盟军”（ADF）叛乱分子有关的袭击事件，造成至少21人死亡。此次袭击中，博蒂、伊西戈和马姆宾比三个村庄遭到袭击，房屋被焚烧，且仍有许多人失踪。",
        "date": "2026-02-11 01:03:03+00:00"
    },
    {
        "title": "马拉维反对党因官员被捕威胁抵制谈判",
        "body": "2026年2月10日有报道指出，马拉维的反对党在多名官员被捕后，威胁要抵制谈判。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维在非洲矿业投资大会上倡导矿业合作与本地加工",
        "body": "2026年2月10日，马拉维能源和矿业部长让·马坦加在南非开普敦举行的2026年非洲矿业投资大会开幕式上，支持非洲领导人提出的团结与合作呼吁。马坦加部长表示，马拉维正积极与其他非洲国家部委合作，以协调法律和监管框架，促进矿产增值和本地加工，从而超越原材料出口，实现本地加工和工业发展。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维政府决定按固定合同雇用区议会行政人员",
        "body": "2026年2月9日有报道称，马拉维政府已决定按固定合同基础雇用区议会行政人员，以提高服务交付效率。人力资源专家对此表示支持，认为此举有助于提升公务员绩效。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维发布2025年大选报告，强调民主改革",
        "body": "2026年2月10日发布的一份全面报告指出，马拉维于2025年9月16日举行的全国大选是该国民主进程中的一个关键时刻，前总统彼得·穆塔里卡获得了决定性的首轮胜利，同时考验了新实施的选举改革的韧性。报告强调了和平的权力过渡和重要的民主改革，包括选区划分和新技术的引入。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "马拉维通信监管机构敦促MultiChoice降低订阅价格",
        "body": "2026年2月10日有报道称，马拉维通信监管局（MACRA）已呼吁MultiChoice马拉维公司审查其订阅定价，以使其服务更经济实惠，并惠及更广泛的马拉维民众。MultiChoice马拉维公司表示愿意探讨可能的调整。",
        "date": "2026-02-11 01:04:13+00:00"
    },
    {
        "title": "联合国机构与外交使团在埃塞俄比亚庆祝中国农历新年",
        "body": "2026年2月10日，联合国驻埃塞俄比亚首都亚的斯亚贝巴的机构与中国驻非洲联盟使团、联合国非洲经济委员会（UNECA）共同举办活动，庆祝即将到来的中国农历马年。此次活动融合了中国和非洲的文化特色，旨在增进相互理解，并作为2026年中非人文交流年的重要组成部分。",
        "date": "2026-02-11 01:05:33+00:00"
    },
    {
        "title": "**肯尼亚总统推动青年创业计划**",
        "body": "2026年2月11日，肯尼亚总统威廉·鲁托继续推进NYOTA计划，旨在向青年企业家发放启动资金并提供指导。该计划的最后阶段定于当天在曼德拉、瓦吉尔和加里萨县进行。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚加大关键矿产投资与基础设施建设**",
        "body": "2026年2月10日有报道称，肯尼亚采矿业的投资出现复苏，主要受全球对钕、镨、铌、钛矿物（如金红石、钛铁矿和锆石）、石墨、锰、萤石和铜等关键矿产的需求推动。 同时，肯尼亚的“北部走廊”被提及为重要的采矿走廊，连接蒙巴萨港与内陆东非国家和刚果民主共和国东部，形成多式联运网络。 此外，美国于2026年2月举行的关键矿产部长级会议启动了“资源地缘战略参与论坛”（FORGE），旨在打破中国在精炼领域的主导地位，并提出建立“优惠贸易区”；非洲领导人也正与中东资本合作，在美中二元体系之外建立“第三极”矿产外交。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚与欧盟举行人权与治理对话**",
        "body": "2026年2月10日，肯尼亚与欧盟举行了高级别双边会议，重申了在人权、民主治理和战略合作方面的共同承诺。肯尼亚在此次对话中寻求欧盟支持菲比·奥科瓦教授竞选国际法院（ICJ）2027-2034任期的法官。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚中央银行下调关键贷款利率并批准2026/27财年预算**",
        "body": "2026年2月10日，肯尼亚中央银行将其关键贷款利率从9%下调至8.75%，这是连续第九次降息，以应对2026年1月通胀率降至4.4%的情况，旨在刺激私营部门贷款和经济增长。 同日，肯尼亚内阁批准了总额达4.7万亿肯尼亚先令的2026/27财政年度预算，预计总收入为3.53万亿肯尼亚先令，优先投资领域包括教育、卫生、能源、基础设施、农业、社会保障和国家安全。 此外，内阁还批准了肯尼亚大学和学院招生服务（KUCCPS）与高等教育贷款委员会（HELB）的合并。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**肯尼亚与中国深化教育与文化合作，通过新项目和文化季促进交流**",
        "body": "2026年2月10日，肯尼亚内阁批准了肯尼亚-中国项目的第三阶段，该项目旨在为至少70所技术和职业教育培训（TVET）学院配备现代化培训设备，涵盖八个优先技术学科并培训1,190名教师。 同日，2025肯尼亚-中国文化旅游季在内罗毕举行盛大闭幕式。中国驻肯尼亚大使郭海燕宣布，2026年被指定为“中非人文交流年”，以纪念中非建交70周年，并进一步深化两国人民之间的联系。 此外，肯尼亚与中国还签署了涵盖基础设施、医疗、教育、文化、信息通信技术、就业和蓝色经济等多个领域的贸易协议，其中包括将标准轨距铁路（SGR）延伸至基苏木，以及通过公私合营模式将Rironi–Mau Summit高速公路扩建为双车道。",
        "date": "2026-02-11 01:06:49+00:00"
    },
    {
        "title": "**吉布提启动新的气候透明度周期**",
        "body": "2026年2月8日，吉布提正式启动了第四次国家信息通报（NC4）和第一次两年期透明度报告（BTR1）的准备工作，此举标志着该国在履行《联合国气候变化框架公约》承诺方面迈出了重要一步。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**政府间发展组织（伊加特）执行秘书率团出席非洲联盟峰会**",
        "body": "2026年2月10日，政府间发展组织（伊加特）执行秘书沃克内·格贝耶胡博士率领高级别代表团出席了在亚的斯亚贝巴举行的非洲联盟峰会会议，该峰会包括第48届执行理事会常会和第39届非洲联盟国家元首和政府首脑大会常会，会议将持续至2月15日。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**索马里兰总统发表涉及吉布提的索马里统一言论**",
        "body": "2026年2月10日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜杜拉希·伊罗在接受采访时表示，如果索马里寻求统一，那么吉布提、埃塞俄比亚索马里地区以及肯尼亚东北省的索马里人也应该与索马里统一。他将索马里兰问题与非洲之角地区殖民边界和民族主义的更大、未解决的问题联系起来。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**吉布提与非洲开发银行签署8000万美元协议**",
        "body": "2026年2月10日，非洲开发银行与吉布提政府签署了价值8000万美元的融资协议，用于支持吉布提在道路基础设施、城市发展和气候适应型农业项目上的实施。其中，2200万美元赠款将用于吉布提市七公里城市道路的修复，3000万美元赠款用于吉布提-埃塞俄比亚-南苏丹区域运输走廊项目中的关键道路干线修复。此外，还有两项各1400万美元的赠款和贷款来自绿色气候基金，用于非洲之角的粮食和生计复原力建设项目。",
        "date": "2026-02-11 01:08:07+00:00"
    },
    {
        "title": "**埃及和塞内加尔重申支持索马里统一并谴责以色列承认索马里兰**",
        "body": "2026年2月10日，埃及和塞内加尔重申完全拒绝任何侵犯索马里统一和领土完整的行为，包括以色列承认索马里兰的举动。",
        "date": "2026-02-11 01:09:26+00:00"
    },
    {
        "title": "**索马里朱巴兰和邦特兰领导人抵达摩加迪沙进行选举谈判**",
        "body": "2026年2月10日，索马里朱巴兰和邦特兰的总统抵达首都摩加迪沙，预计将与联邦官员进行会谈，以解决围绕选举问题的长期政治僵局。",
        "date": "2026-02-11 01:09:26+00:00"
    },
    {
        "title": "**索马里反对派议员警告宪法修正案可能危害国家统一**",
        "body": "2026年2月10日，索马里反对派议员发表声明，强烈警告未经协商一致的宪法修正案可能危及国家合法性、统一和索马里国家地位的未来。",
        "date": "2026-02-11 01:09:26+00:00"
    },
    {
        "title": "**世卫组织支持乌干达加强公共卫生应急准备**",
        "body": "2026年2月10日，世界卫生组织（WHO）宣布，将持续向乌干达提供技术支持，以加强该国在区级应对公共卫生紧急情况的准备工作。这包括应对流行病和气候相关灾害，旨在提升监测、协调和应急响应能力。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达经济前景乐观，非洲金融市场指数排名上升**",
        "body": "2026年2月10日，乌干达央行表示，预计中期内乌干达经济将增长约8%，主要由政府在大型项目、石油和基础设施开发方面的支出推动。通货膨胀预计在2026年将保持在3.8%至4.3%的较低水平。此外，乌干达在2025年Absa非洲金融市场指数中排名第三，较2024年的第四位有所上升。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达议会选举出现重大变动**",
        "body": "2026年2月10日有评论称，在乌干达最近结束的2026年大选中，包括多位资深议员和内阁成员在内的许多知名政治家落选，这标志着自2005年实行多党政治以来议会发生了重大变革，反映了选民对变革和问责制日益增长的需求。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达撤销首例反同性恋法案件**",
        "body": "2026年2月10日有报道指出，乌干达法院于2026年2月3日驳回了根据该国《反同性恋法》提起的首例案件，理由是被告“精神不稳定，不理解审判过程”。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达政府计划监管社交媒体并降低互联网成本**",
        "body": "2026年2月11日，乌干达信息和国家指导部长克里斯·巴里奥蒙西透露，政府计划通过一项新的通信政策来监管社交媒体的使用，同时降低全国范围内的互联网成本。该政策旨在过滤内容以促进数字平台的建设性使用，而非彻底限制公民访问社交媒体。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**乌干达与坦桑尼亚推进成品油管道项目**",
        "body": "2026年2月10日有报道称，乌干达与坦桑尼亚正在就建设一条成品油管道进行深入谈判，旨在增强区域能源安全并减少乌干达对肯尼亚运输路线的长期依赖。该项目设想建设一个双向系统，初期将允许乌干达通过坦桑尼亚进口燃料，最终将用于出口乌干达加工的燃料至国际市场。",
        "date": "2026-02-11 01:10:38+00:00"
    },
    {
        "title": "**坦桑尼亚政府启动中小企业和初创企业资金申请**",
        "body": "2026年2月11日，坦桑尼亚信息、通信和信息技术部宣布，作为政府数字化转型议程的一部分，将开放中小企业和初创企业获取资金的申请。",
        "date": "2026-02-11 01:00:32+00:00"
    },
    {
        "title": "**坦桑尼亚参加2026年非洲矿业投资大会，推广矿产潜力**",
        "body": "2026年2月9日至12日，坦桑尼亚正在南非开普敦参加2026年国际矿业投资大会（Mining Indaba），旨在展示其丰富的矿产资源潜力，特别是战略性矿产，并吸引国际投资。坦桑尼亚矿业部长安东尼·马武德（Anthony Mavunde）率领代表团出席。",
        "date": "2026-02-11 01:00:32+00:00"
    },
    {
        "title": "**坦桑尼亚吉塔省政府处理土地纠纷，否认“投资者”身份**",
        "body": "2026年2月10日，坦桑尼亚吉塔省当局宣布，在对卡托罗（Katoro）地区的一起土地纠纷进行调查后，否认了其中一名“投资者”的身份。",
        "date": "2026-02-11 01:00:32+00:00"
    },
    {
        "title": "**美国将派遣200名士兵前往尼日尔利亚协助打击伊斯兰武装分子**",
        "body": "一名美国官员周二表示，美国计划向尼日尔利亚派遣约200名士兵，以协助训练该国军队打击伊斯兰主义武装分子。这批部队将增援已在当地执行任务的一小部分美军。此前，特朗普总统曾下令对尼日尔利亚境内的伊斯兰国目标实施空袭，并指责该国未能保护基督徒免受袭击。尼日尔利亚政府否认存在系统性迫害基督徒的行为，称其打击对象是针对所有平民的武装组织。",
        "date": "2026-02-10 22:51:29+00:00"
    },
    {
        "title": "**埃及议会批准经济导向内阁改组**",
        "body": "2024年4月3日，埃及议会批准总统塞西提出的大规模内阁改组方案，重点调整经济相关职位。此次改组涉及13名新部长，涵盖规划、投资、外贸、住房及高等教育等领域，并添加负责经济事务的副总理职位。多名经济专家及监管机构负责人被任命至关键岗位，两名女性首次担任住房与文化部长。此举旨在应对经济困境，包括IMF紧缩政策遗留影响、疫情冲击、俄乌冲突、加沙冲突外溢及红海航运危机导致的苏伊士运河收入锐减。新政府预计将于4月4日宣誓就职。",
        "date": "2026-02-10 21:41:23+00:00"
    },
    {
        "title": "**恐怖分子袭击尼日尔利亚塔拉巴州Tiv社区，袭击仍在持续**",
        "body": "尼日尔利亚塔拉巴州塔库姆地方政府区的Tiv社区遭遇恐怖分子新一轮袭击。据居民报告，杀戮事件仍在进行中，目前已造成数十人死亡，并寻获多具遗体。当地消息源指责州政府对此漠不关心，称这是有针对性的种族灭绝，并批评安全机构未能及时干预。此前该地区针对Tiv基督徒定居点的暴力活动已持续数周，据报在过去一个月内已有超过100人丧生，大量居民被迫逃离家园。",
        "date": "2026-02-10 20:17:23+00:00"
    },
    {
        "title": "**达喀尔大学大楼起火，学生爬窗逃生，抗议致一人死亡**",
        "body": "2026年2月10日，达喀尔一所大学发生火灾，视频画面显示人们爬出窗户逃生。此前，因学生援助金拖欠问题爆发了抗议活动。当局表示，骚乱导致一名学生死亡。此次抗议反映了塞内加尔日益恶化的财政状况带来的压力。",
        "date": "2026-02-10 19:59:48+00:00"
    },
    {
        "title": "**津巴布韦内阁批准延长总统姆南加古瓦任期至2030年**",
        "body": "2026年1月，津巴布韦内阁通过一项宪法修正案草案，计划将总统任期从五年延长至七年，并允许总统由议会而非全民选举产生，同时增加总统可任命的参议员名额至90席。现年83岁的总统姆南加古瓦（Emmerson Mnangagwa）本应在2028年结束两届任期，但该法案若生效，其任期将延长至2030年。执政党称此举旨在“保障政策连续性”，但反对派批评其破坏宪法，计划联合法律与国际力量抵制，并要求举行全民公投。分析指出，执政党ZANU-PF在议会占绝对多数，可能规避公投进程，但此举或加剧国内政治动荡。姆南加古瓦自2017年上台后，其政府被指存在腐败和人权问题，近期抗议活动亦遭强力镇压。",
        "date": "2026-02-10 19:24:12+00:00"
    },
    {
        "title": "**160余名卢旺达难民在联合国协助下从刚果回国**",
        "body": "周二，至少161名卢旺达难民在联合国的协助下从刚果民主共和国自愿遣返。这些难民通过卢巴武边境口岸回国，其中多数为妇女和儿童，随后被转移至临时安置中心。卢旺达地方政府表示，已制定措施确保难民安全、有尊严地重新融入社会，政府将提供包括教育、医疗在内的社会服务支持，联合国难民署也将协助相关重建工作。此次遣返是基于卢旺达、刚果（金）与联合国难民署去年签署的三方协议进行的。",
        "date": "2026-02-10 19:10:32+00:00"
    },
    {
        "title": "**剑桥大学归还116件贝宁青铜器至尼日尔利亚**",
        "body": "2026年1月28日，英国剑桥大学宣布将116件19世纪末英国军队从尼日尔利亚贝宁王国掠夺的青铜文物归还尼日尔利亚。这批文物现藏于该校考古与人类学博物馆，所有权已正式移交尼日尔利亚国家博物馆与纪念碑委员会（NCMM）。尼方计划于年内完成文物实体归还，部分文物将在拉各斯和贝宁城博物馆展出，另有17件暂借剑桥博物馆展览三年。贝宁青铜器是15至19世纪尼日尔利亚埃多王国的珍贵文化遗产，具有重要历史与精神价值。剑桥大学表示，归还是对殖民时期暴力掠夺文物的反思与纠正，尼方则强调此举旨在恢复文化尊严。",
        "date": "2026-02-10 19:19:18+00:00"
    },
    {
        "title": "**非洲一体化需从愿景转向行动——马哈马总统呼吁实现无障碍贸易**",
        "body": "2026年在阿克拉举行的非洲繁荣对话（APD）闭幕式上，前总统约翰·德拉马尼·马哈马强调，非洲已基本搭建好一体化的制度与政策框架，但必须将宏伟愿景转化为可衡量的经济成果。他指出，真正的集成需要“工程化、融资并落地”，否则只能停留在口号。马哈马总统呼吁消除跨境贸易的结构性和金融壁垒，推动中小企业、女性和青年在单一市场中的参与，提出“立即实现非洲无边界”行动计划，主张简化海关手续、降低非关税壁垒、提升物流与数字基础设施，并重申加纳支持非洲大陆自由贸易区（AfCFTA）的决心。会议旨在为政策制定者、私营部门、发展伙伴和民间社会提供高层对话平台，以实现跨境贸易、价值链深化、投资动员和包容性增长的具体行动。",
        "date": "2026-02-10 18:46:51+00:00"
    },
    {
        "title": "**赞比亚前总统之子被下令没收79辆车及逾百万美元资产**",
        "body": "赞比亚高等法院近日裁定，前总统埃德加·伦古之子达尔文索·伦古需交出包括79辆车、加油站及多处豪华房产在内的逾130万美元资产，因其无法证明合法来源。法院审查其收入及公司财务记录后认定资产获取不透明，达尔文索计划就裁决提出上诉。此外，伦古家族与现任政府就其父遗体归还及葬礼规格的法律纠纷仍在持续。",
        "date": "2026-02-10 18:07:13+00:00"
    },
    {
        "title": "**肯尼亚Safaricom在M-Pesa平台推出股票交易服务**",
        "body": "2月10日，肯尼亚电信运营商Safaricom宣布在其M-Pesa移动金融平台上推出名为“Ziidi Trader”的股票交易服务。该服务允许用户无需开设经纪账户即可直接在内罗毕证券交易所买卖股票。自本周一上线以来，该平台已平均占交易所交易笔数的40%。此举有望吸引数百万新的散户投资者，符合内罗毕证券交易所到2029年拥有900万活跃零售投资者的目标，同时也契合肯尼亚总统鲁托推动民众参与资本市场的战略。",
        "date": "2026-02-10 17:52:20+00:00"
    },
    {
        "title": "**南非盼加入中等强国联盟，加拿大贸易潜力仍未兑现**",
        "body": "加拿大与南非在去年高层会晤后承诺深化经贸合作，卡尼在达沃斯演讲中呼吁中等强国联手，南非政界纷纷引用其“若不在桌上便在菜单上”的口号。但实际进展有限：双方仅启动了外商投资保护协定（FIPA）谈判、安排了南非农业代表团赴萨斯喀彻温省参加机械展，并计划在开普敦设立FinDev加拿大办事处（原定2025年底，却仍未确定具体时间）。贸易数据揭示成果寥寥：2024年加拿大对南非出口仅5.83亿美元，与2006年持平，仅占加拿大全球出口的0.1%，而非洲整体仅占加拿大商品贸易的约1%。尽管南非在经济增长、能源供给和货币升值方面取得进展，并视加拿大为美洲重要贸易伙伴，双方仍缺乏具体的贸易协定谈判和高层互动。学者和商界人士指出，加拿大对非洲的整体投入远低于其他G7国家，且在能源、清洁技术等领域的竞争力不及中国和欧盟。整体来看，南非加入中等强国联盟的愿望与实际的经贸合作仍存在显着落差，亟需从口号转向具体、快速且规模化的执行。",
        "date": "2026-02-10 16:18:53+00:00"
    },
    {
        "title": "**尼日尔利亚驻南非领事馆要求逮捕杀害公民的犯罪团伙**",
        "body": "2026年2月10日，尼日尔利亚驻约翰内斯堡总领事馆发表声明，强烈谴责尼日尔利亚公民Emeka Clement Uzor于2月8日在南非约翰内斯堡兰德堡地区遭犯罪团伙杀害事件。据称，凶手为首名为Xolani Khumalo的南非人。领事馆称事件令人震惊，不仅对受害者家属造成巨大伤痛，也引发尼日尔利亚社区对当地外国人安全及针对尼侨污名化倾向的担忧。声明强调已与南非当局密切沟通，对案件调查进展保持谨慎乐观，并重申反对法外处决、要求通过司法进程公正处理案件。近期南非频发针对外国人的暴力事件，尼日尔利亚侨民多次抗议当地仇外情绪与安全保护不足问题。",
        "date": "2026-02-10 16:09:13+00:00"
    },
    {
        "title": "**埃尔多安推销KAAN战机作为西方战机的替代品，深化与沙埃防务合作**",
        "body": "土耳其总统埃尔多安在近期访问沙特阿拉伯和埃及期间，致力于推动与两国的国防工业合作。在沙特，埃尔多安提议沙特投资土耳其第五代战斗机KAAN项目，将其作为西方战机的替代方案，此举不仅体现了土耳其的战略自主，也有助于沙特实现国防工业多元化。在埃及，双方签署了军事框架协议及价值3.5亿美元的防务一揽子协议，涉及防空系统采购及弹药生产设施建设，标志着两国在防务领域的合作进入新阶段。",
        "date": "2026-02-10 15:03:07+00:00"
    },
    {
        "title": "**奥沙利文在听证会上称拉马福萨曾是他的“优秀学生”**",
        "body": "欺诈调查员保罗·奥沙利文周二在南非议会特设委员会作证时透露，总统西里尔·拉马福萨曾在1990年代参加他教授的警察预备役培训课程。奥沙利文表示，当时身为商人的拉马福萨于1997年参加了他在警学院讲授的课程，并称赞对方是一名“非常优秀的学生”。尽管拉马福萨曾参与起草宪法，但为了符合预备役人员的入职要求，仍需完成包括宪法在内的相关培训。奥沙利文还向委员会展示了一张拉马福萨获得“最佳学生”奖的照片。",
        "date": "2026-02-10 15:04:54+00:00"
    },
    {
        "title": "**调查显示南非反腐斗争未取得进展**",
        "body": "透明国际发布的2026年腐败感知指数（CPI）显示，南非得分维持在41分，表明该国在打击腐败方面几乎没有取得进展。尽管南非已从金融行动工作组灰名单中除名并成功举办了G20峰会，但“腐败观察”组织指出，领导层对腐败问题的重视程度仍不足。该组织还警告称，全球反腐形势同样严峻，平均分出现下降。",
        "date": "2026-02-10 14:10:18+00:00"
    },
    {
        "title": "**M23领导人承认获得卢旺达支持，称旨在维护地区安全**",
        "body": "刚果反叛组织AFC/M23的政治领导人Bertrand Bisimwa在戈马公开承认卢旺达支持该组织。他表示，这种合作是出于安全考虑，旨在应对刚果东部卢旺达解放民主力量（FDLR）的威胁以及边境紧张局势，而非单纯的政治或军事援助。Bisimwa指责金沙萨政府未能解决武装团体问题，M23武装自卫是为了防止卢旺达军队跨境干预。此前，卢旺达总统卡加梅也曾暗示卢旺达军队在刚果东部部署是为了国家安全。尽管联合国安理会要求卢旺达停止支持叛军并撤军，卢旺达方面此前一直否认介入冲突。",
        "date": "2026-02-10 14:01:24+00:00"
    },
    {
        "title": "**几内亚首都科纳克里发生激烈枪击事件**",
        "body": "据法新社和路透社报道，当地时间上午9点前，几内亚首都科纳克里中央监狱附近爆发持续半个多小时的激烈枪击，目击者称听到车辆疾驰和自动步枪扫射声。当地居民称枪声来自监狱周边区域，安全部队已封锁通往监狱的道路，并出动特种部队装甲车现场待命，目前尚无人员伤亡或事件起因的明确信息。",
        "date": "2026-02-10 13:17:34+00:00"
    },
    {
        "title": "**肯尼亚积极参与开普敦矿业投资大会**",
        "body": "2026年2月9日至12日，肯尼亚在南非开普敦举行的非洲矿业投资大会（Mining Indaba）上设立展位，重点关注关键矿产、可持续发展和区域合作，以吸引长期投资。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚政党出现“跳槽”现象，引发内部清理**",
        "body": "2026年2月10日有报道称，肯尼亚政界人士在2027年大选前重新开始“跳槽”，一些通过一个政党当选的议员登记加入其他政党（例如从DAP-K转投UDA）。DAP-K等政党已启动开除党籍程序。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚总统承诺国家基金免受政治干预**",
        "body": "2026年2月10日，肯尼亚总统威廉·鲁托向投资者保证，肯尼亚拟议的国家基础设施基金和主权财富基金将不会由政客或政治任命人员管理。他表示将设立严格的治理保障措施，以避免这些基金受到政治影响，并概述了雄心勃勃的基础设施发展计划，包括修建50座大型水坝和200座小型水坝。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚议会正式复会，启动新立法议程**",
        "body": "2026年2月10日，肯尼亚国民议会和参议院在结束年终休会后正式恢复全体会议，标志着第十三届议会第五届会议的开始。预计将优先讨论经济改革、私有化、税收修正案、医疗和教育改革以及选举准备工作。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**肯尼亚内罗毕-尼亚胡鲁公路发生大规模抗议活动**",
        "body": "2026年2月10日，肯尼亚警方在尼亚胡鲁县向封锁内罗毕-尼亚胡鲁公路的抗议者发射催泪瓦斯，这些抗议者是为了抗议一名女孩在粪池中被发现的神秘死亡事件，并要求伸张正义。",
        "date": "2026-02-10 13:07:13+00:00"
    },
    {
        "title": "**吉布提与突尼斯签署卫生合作谅解备忘录**",
        "body": "2026年2月9日，突尼斯与吉布提在卫生领域加强了合作，并签署了一项谅解备忘录。吉布提卫生部长艾哈迈德·罗布勒·阿卜杜拉访问突尼斯，讨论了在数字健康、医学研究、培训、医院结对项目、器官移植、介入心脏病学、精准外科和急诊医学等方面的战略合作。",
        "date": "2026-02-10 13:08:33+00:00"
    },
    {
        "title": "**吉布提代表团访问埃塞俄比亚讨论阿法尔习惯法协调**",
        "body": "2026年2月9日，一个大型吉布提代表团访问了埃塞俄比亚阿法尔地区首府萨马拉，旨在就吉布提、埃塞俄比亚和厄立特里亚三国间阿法尔习惯法的协调进行讨论。该倡议以Madqa Afar为中心，这是一种植根于调解、和解和赔偿的祖传治理和司法体系。",
        "date": "2026-02-10 13:08:33+00:00"
    },
    {
        "title": "**吉布提、埃塞俄比亚与苏丹建立跨境光纤走廊**",
        "body": "2026年2月9日，埃塞俄比亚电信、吉布提电信和苏丹电信集团签署了一项具有约束力的三方协议，启动“地平线光纤倡议”。该倡议将创建一个多太比特的陆地光纤走廊，通过埃塞俄比亚连接吉布提的海底电缆网关至苏丹，旨在实现区域连接多样化、增强冗余性并提供下一代容量。",
        "date": "2026-02-10 13:08:33+00:00"
    },
    {
        "title": "**吉布提启动移动身份平台**",
        "body": "2026年2月9日，吉布提总统伊斯梅尔·奥马尔·盖莱在国家数字身份论坛闭幕式上正式启动了移动身份平台。该平台旨在提供更快速、透明的民事登记、税务、银行开户和电子合同签署服务，并强调网络安全是国家主权不可或缺的一部分。",
        "date": "2026-02-10 13:08:33+00:00"
    },
    {
        "title": "**索马里兰副总统会见联合国驻索马里兰机构高级官员**",
        "body": "2026年2月9日，索马里兰副总统在哈尔格萨会见了联合国驻索马里兰各机构的高级官员。",
        "date": "2026-02-10 13:09:51+00:00"
    },
    {
        "title": "**索马里兰总统拒绝土耳其和谈邀请**",
        "body": "2026年2月9日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希（Cirro）拒绝了土耳其关于恢复索马里与索马里兰之间已失败和谈的邀请。",
        "date": "2026-02-10 13:09:51+00:00"
    },
    {
        "title": "**索马里寻求从巴基斯坦采购JF-17“枭龙”战斗机**",
        "body": "2026年2月9日有报道称，索马里联邦政府正在与巴基斯坦政府谈判，计划采购24架JF-17“枭龙”Block III型战斗机，以提升其长期处于衰退状态的空军实力。一个由索马里空军司令马哈茂德·谢赫·阿里将军率领的高级别代表团已正式访问伊斯兰堡，就此协议进行磋商。若协议达成，这将是索马里自1991年中央政府解体以来最大规模的军事现代化举措。",
        "date": "2026-02-10 13:09:51+00:00"
    },
    {
        "title": "**索马里与吉布提签署高等教育和研究合作谅解备忘录**",
        "body": "2026年2月9日，索马里和吉布提两国教育部在摩加迪沙签署了一份谅解备忘录，旨在加强两国在高等教育和研究领域的合作。该协议将建立一个正式框架，促进两国大学和高等教育机构之间的知识、研究和学术经验交流。",
        "date": "2026-02-10 13:09:51+00:00"
    },
    {
        "title": "**乌干达当局宣布Bobi Wine的律师及民主倡导者为不受欢迎的人**",
        "body": "2026年2月初，乌干达当局宣布反对派领导人罗伯特·凯内鲁加巴（Bobi Wine）的美国籍律师罗伯特·阿姆斯特丹和亲民主非政府组织Vanguard Africa的联合创始人杰弗里·史密斯为“不受欢迎的人”（persona non grata）。",
        "date": "2026-02-10 13:11:08+00:00"
    },
    {
        "title": "**乌干达央行维持基准利率不变**",
        "body": "2026年2月9日，乌干达央行决定将基准利率维持在9.75%不变，这是连续第六次暂停调整，因为通胀率远低于目标，而经济增长保持在6%以上。",
        "date": "2026-02-10 13:11:08+00:00"
    },
    {
        "title": "**乌干达通信委员会警告广播公司勿播出选举争议言论**",
        "body": "2026年2月10日，乌干达通信委员会（UCC）发布公共通知，警告广播公司不要在节目中播放质疑选举结果的言论。UCC执行董事尼亚姆比·滕博强调，选举委员会是乌干达唯一负责宣布选举结果的宪法机构，播出未经核实的选举结果或投机性指控是非法的，可能导致公众恐慌和对民主机构的信任丧失。",
        "date": "2026-02-10 13:11:08+00:00"
    },
    {
        "title": "**乌干达政府计划从柬埔寨遣返被贩运公民**",
        "body": "2026年2月9日，乌干达政府公布了一项重大计划，旨在遣返多达500名陷入柬埔寨人口贩运危机的乌干达公民。这些受害者被虚假的工作承诺诱骗，被迫在非法在线诈骗公司工作，许多人在柬埔寨当局突袭关闭这些设施后被遗弃。",
        "date": "2026-02-10 13:11:08+00:00"
    },
    {
        "title": "**乌干达警方确认将继续在反对派领导人Bobi Wine住所部署警力**",
        "body": "2026年2月10日，乌干达警方证实，尽管目前没有对前总统候选人罗伯特·凯内鲁加巴（Bobi Wine）提出任何指控，但出于国家安全考虑，警方将继续在其马盖雷（Magere）的住所维持警力部署。",
        "date": "2026-02-10 13:11:08+00:00"
    },
    {
        "title": "**美国参议员威胁对乌干达国防军司令穆胡齐实施制裁**",
        "body": "2026年2月10日，美国参议院外交关系委员会主席吉姆·里施参议员对乌干达国防军司令穆胡齐·凯内鲁加巴将军发推文，称其“越过了红线”，并表示美国必须重新评估其与乌干达的安全伙伴关系，包括实施制裁和军事合作。此前，穆胡齐将军曾发布推文（后删除），指控美国驻乌干达大使馆协助总统候选人罗伯特·凯内鲁加巴（Bobi Wine）逃离该国。",
        "date": "2026-02-10 13:11:08+00:00"
    },
    {
        "title": "**非洲女性领袖呼吁乌干达政府停止选举后性暴力**",
        "body": "2026年2月9日，一个由非洲和全球女性领袖组成的联盟呼吁乌干达政府立即停止在2026年1月大选后针对女性的系统性性暴力和恐吓行为。该联盟致信乌干达总统约韦里·穆塞韦尼和国防军司令穆胡齐·凯内鲁加巴将军，警告这些指控的虐待行为不仅是国内危机，也是对人权的侵犯。信中详细列举了反对派领导人罗伯特·凯内鲁加巴（Bobi Wine）的妻子芭芭拉·伊通戈·凯内鲁加巴被四名军人实施性暴力，以及其他女性遭受强制裸体、审讯和绑架的案例。",
        "date": "2026-02-10 13:11:08+00:00"
    },
    {
        "title": "塞舌尔首都维多利亚“小本钟”点亮“中国红”",
        "body": "2026年2月10日，作为“中非人文交流年”系列庆祝活动的一部分，塞舌尔首都维多利亚的“小本钟”钟楼按计划点亮了“中国红”。",
        "date": "2026-02-10 13:12:26+00:00"
    },
    {
        "title": "塞舌尔孔子学院举办中国春节晚会",
        "body": "2026年2月6日，塞舌尔大学孔子学院在蒙弗勒里中学举办了2026年中国春节晚会，主题为“骏马奔腾，塞中共享春意”，活动通过文化表演庆祝了中国和塞舌尔的传统，并强调了文化交流与合作的强大精神。",
        "date": "2026-02-10 13:12:26+00:00"
    },
    {
        "title": "塞舌尔总统邀请印度总理出席独立50周年庆典",
        "body": "2026年2月10日，塞舌尔总统帕特里克·埃尔米尼邀请印度总理纳伦德拉·莫迪作为贵宾出席塞舌尔独立50周年庆典，此次庆典也恰逢印度与塞舌尔建交50周年。",
        "date": "2026-02-10 13:12:26+00:00"
    },
    {
        "title": "**毛里求斯部分公民对地方政府服务不满**",
        "body": "2026年2月10日，毛里求斯当地媒体报道称，有42%的公民对地方政府服务表示“不满意”。",
        "date": "2026-02-10 13:13:45+00:00"
    },
    {
        "title": "**美国海军乐队在毛里求斯进行文化交流活动**",
        "body": "2026年2月10日，美国海军欧洲-非洲司令部乐队（Topside Brass Band）在“短刀快车2026”演习期间，通过在毛里求斯各地（包括海滨、教室和音乐厅）的表演和文化交流，加强了与毛里求斯社区的伙伴关系。",
        "date": "2026-02-10 13:13:45+00:00"
    },
    {
        "title": "**世界银行代表团访问毛里求斯，探讨经济增长与就业**",
        "body": "2026年2月9日，世界银行代表团抵达毛里求斯，将进行访问直至2月13日。此行旨在为编制《国家增长与就业报告》做准备，重点关注生产力、劳动力市场挑战（包括培训与就业不匹配以及青年和女性参与度低的问题）、数字化转型和加强竞争等关键驱动因素，以促进更强劲和更具包容性的经济增长。",
        "date": "2026-02-10 13:13:45+00:00"
    },
    {
        "title": "**毛里求斯总理重申查戈斯群岛主权不可谈判**",
        "body": "2026年2月9日，毛里求斯总理纳文钱德拉·拉姆古兰公开表示，毛里求斯“永远不会放弃查戈斯群岛的尊严和荣誉”。",
        "date": "2026-02-10 13:13:45+00:00"
    },
    {
        "title": "科摩罗将于2026年2月举行全国和解协商会议",
        "body": "科摩罗总统阿扎利·阿苏马尼此前已确认，计划于2026年2月在丰博尼举行全国协商会议，旨在评估和解进程并重新启动关于轮值主席制未来的辩论。",
        "date": "2026-02-10 13:14:58+00:00"
    },
    {
        "title": "布隆迪加强与科摩罗的外交关系",
        "body": "2026年2月10日，布隆迪正式宣布加强与科摩罗联盟的关系。",
        "date": "2026-02-10 13:14:58+00:00"
    },
    {
        "title": "**坦桑尼亚实施个人数据泄露通知义务**",
        "body": "2026年2月9日有报道称，根据2023年修订版《个人数据保护法》第44章及相关法规，坦桑尼亚对个人数据泄露事件实施了新的通知义务，要求数据控制者和数据处理者在发生个人数据泄露时，评估并及时通知个人数据保护委员会。",
        "date": "2026-02-10 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚发布五年空间计划战略**",
        "body": "2026年2月9日，坦桑尼亚政府公布了一项名为“从非洲之巅乞力马扎罗山到太空”的《2025-2030年空间计划五年战略》。该计划概述了治理、国际参与、人力资本发展、基础设施和空间技术应用等五个战略支柱，并包括制定2026年国家空间政策和空间法。",
        "date": "2026-02-10 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚推出非洲最大压缩天然气枢纽**",
        "body": "2026年2月9日，坦桑尼亚Puma Energy公司在达累斯萨拉姆启动了非洲最大、最先进的压缩天然气（CNG）母站，旨在加速向清洁能源转型。政府计划利用其天然气储量，到2026年6月将全国压缩天然气站的数量增加到20个。",
        "date": "2026-02-10 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚总统向新任官员发布指示，制定2050发展蓝图**",
        "body": "2026年2月9日，坦桑尼亚总统萨米娅·苏卢胡·哈桑向新任命的常任秘书、地区专员和外交官发布了明确指示，敦促他们加快政府绩效，并为将于2026年7月1日启动的“Dira 2050”长期发展蓝图做好准备。她特别指示能源部到2030年将坦桑尼亚的发电能力翻一番，达到8000兆瓦。",
        "date": "2026-02-10 13:00:41+00:00"
    },
    {
        "title": "**坦桑尼亚推出新社会保障政策，覆盖非正规部门**",
        "body": "2026年2月10日，坦桑尼亚正式启动了2023年国家社会保障政策，将社会保障覆盖范围扩大到个体经营者和非正规部门工人。该政策旨在加强收入保障，为所有坦桑尼亚人提供包容性社会保障，涵盖疾病、残疾、收入损失和老年等风险。",
        "date": "2026-02-10 13:00:41+00:00"
    },
    {
        "title": "**赞比亚政府1月份拨付232亿克瓦查用于公共服务和重点项目**",
        "body": "2026年2月9日有报道称，赞比亚政府在2026年1月拨付了232亿克瓦查，用于维持公共服务运营、履行债务义务和支持国家重点项目，这标志着经济从稳定转向以增长为导向的支出。",
        "date": "2026-02-10 13:01:59+00:00"
    },
    {
        "title": "**赞比亚政府为公务员加薪K700，并披露中方持有Mulungushi纺织厂多数股权**",
        "body": "2026年2月10日，赞比亚政府为公务员加薪K700，并就此项调整进行辩护，称其反映了财政纪律和可负担性。 此外，赞比亚商务、贸易和工业部长奇波卡·穆伦加表示，Mulungushi纺织厂的股份结构中，赞比亚政府持有约36%的股份，其他赞比亚人持有12%，而中国政府持有多数股权。",
        "date": "2026-02-10 13:01:59+00:00"
    },
    {
        "title": "**赞比亚向遭受洪灾的莫桑比克提供人道主义援助**",
        "body": "2026年2月10日，赞比亚政府通过灾害管理和减灾部门（DMMU）向遭受严重洪灾影响的莫桑比克捐赠了550公吨粮食（包括500公吨玉米和50公吨豆类），并派遣了两架飞机支持人道主义行动。",
        "date": "2026-02-10 13:01:59+00:00"
    },
    {
        "title": "**M23叛乱组织欢迎南非撤出联合国刚果民主共和国稳定特派团**",
        "body": "2026年2月10日，M23叛乱组织对南非决定从联合国刚果民主共和国稳定特派团（MONUSCO）撤兵表示欢迎，称此举是“负责任的”，并认为该特派团未能解决刚果民主共和国东部武装团体扩散的问题。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "**美国国会就刚果民主共和国与卢旺达和平协议举行听证会**",
        "body": "2026年2月10日，美国众议院外交事务非洲小组委员会将举行由主席克里斯·史密斯主持的听证会，旨在审查非政府组织在促进特朗普总统的《华盛顿和平与繁荣协议》方面所扮演的角色，该协议旨在解决刚果民主共和国与卢旺达之间的地缘政治冲突和人权侵犯问题。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "**南非与刚果民主共和国矿业部长就美国矿产协议发生争执**",
        "body": "2026年2月9日，在开普敦举行的非洲矿业大会（African Mining Indaba）上，南非矿产资源和能源部长格威德·曼塔谢与刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴发生争执。曼塔谢指责刚果民主共和国通过其与美国的关键矿产协议“出卖”给美国，而卡班巴则辩称该协议互惠互利，符合刚果民主共和国的国家利益，有助于实现合作伙伴多元化，摆脱中国的主导地位。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "**刚果民主共和国实施钴出口配额限制**",
        "body": "2026年2月10日有报道称，刚果民主共和国已实施一项钴出口配额制度，将钴出口量限制在正常年产量的一半左右，该政策自2025年2月起生效。预计此举将导致2026年钴价上涨50%，平均达到每磅25美元，并将在未来至少三年内造成实质性供应限制。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "**刚果民主共和国科万戈省“莫本多”民兵投降**",
        "body": "2026年2月10日有报道指出，作为平定工作的一部分，刚果民主共和国科万戈省的“莫本多”（Mobondo）民兵出现新一轮投降潮，多名民兵放下武器。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "**刚果民主共和国M23叛乱组织宣布增援部队，无视停火呼吁**",
        "body": "2026年2月10日有消息称，尽管非洲领导人和联合国持续呼吁停火，M23叛乱组织仍宣布将增援其部队以保持战术优势。该组织表示已为和平与战争做好准备，表明其继续采取军事对抗立场。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "**刚果民主共和国反对派呼吁联合国维和团介入政治气候**",
        "body": "2026年2月9日，刚果民主共和国反对派领导人会见了联合国维持和平行动部副秘书长让-皮埃尔·拉克鲁瓦，请求联合国刚果民主共和国稳定特派团（MONUSCO）出面，敦促齐塞克迪总统缓解政治气氛并在乌维拉实施停火。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "**刚果民主共和国总统就对话设严苛条件**",
        "body": "2026年2月10日有报道称，刚果民主共和国总统费利克斯·齐塞克迪为任何可能的政治对话设定了严格条件，明确排除那些对民众实施严重罪行的人员参与，此举被视为含蓄地针对武装团体领导人。尽管天主教和新教教会坚持呼吁包容性对话，但齐塞克迪总统仍强调不会与“侵略者”对话。",
        "date": "2026-02-10 13:03:22+00:00"
    },
    {
        "title": "马拉维参与南部非洲发展共同体（SADC）区域风险防范合作",
        "body": "2026年2月9日，南部非洲发展共同体（SADC）秘书处与德国政府实施的非洲复原力倡议（RIA）项目深化合作，并于2026年2月6日至9日在莫桑比克成功举行了INFORM次国家风险模型预备研讨会任务。马拉维红十字会与莫桑比克红十字会作为主要国际合作方参与了此次任务，旨在加强区域风险分析和备灾协调。",
        "date": "2026-02-10 13:04:36+00:00"
    },
    {
        "title": "马拉维实施全面矿产加工政策，禁止未加工矿产出口",
        "body": "2026年2月10日有报告指出，马拉维已于2025年10月实施了一项全面的矿产加工强制性政策，禁止所有未经加工的矿产出口。这项政策被视为迄今为止最具广泛性的资源民族主义措施之一，旨在通过国内增值实现经济目标，并反映出各国政府利用矿产财富提升经济竞争力和技术主权的更深层次地缘政治转变。",
        "date": "2026-02-10 13:04:36+00:00"
    },
    {
        "title": "马拉维政府进行行政重组，削减主要秘书职位并任命新内阁",
        "body": "2026年2月9日，有报道指出马拉维政府正在进行行政重组，将主要秘书（Principal Secretaries）的数量从80多个削减至38个。此外，马拉维总统彼得·穆塔里卡已于2026年1月9日任命了新的内阁部长，包括农业、灌溉和水利发展部副部长Honorable Tombbo，自然资源部副部长Honorable Chip Pinger，以及工业、商业、贸易和旅游部副部长Honorable Eddie Gateu等人。",
        "date": "2026-02-10 13:04:36+00:00"
    },
    {
        "title": "埃塞俄比亚总理呼吁民众热情欢迎非洲联盟峰会代表",
        "body": "2026年2月9日，埃塞俄比亚总理阿比·艾哈迈德呼吁埃塞俄比亚人民热情欢迎即将于2026年2月14日至15日在亚的斯亚贝巴举行的第39届非洲联盟（AU）峰会的非洲各国领导人和代表。此前，第48届非洲联盟执行理事会会议将于2月11日至12日举行。",
        "date": "2026-02-10 13:05:53+00:00"
    },
    {
        "title": "印度将埃塞俄比亚指定为“全球南方”战略的关键伙伴",
        "body": "2026年2月10日，印度宣布将埃塞俄比亚指定为其在非洲推进“全球南方”议程的主要战略伙伴，以深化两国的外交和经济合作。这一消息是在2月9日于亚的斯亚贝巴举行的“非洲-印度发展指数”报告发布会上宣布的。",
        "date": "2026-02-10 13:05:53+00:00"
    },
    {
        "title": "埃塞俄比亚阿姆哈拉地区发生针对平民的袭击和绑架",
        "body": "2026年2月9日的报告披露，2026年2月6日，埃塞俄比亚阿姆哈拉地区北戈贾姆区巴赫达尔-祖里亚县安达萨村，奥罗莫繁荣党政权士兵杀害了一名牧师，并重伤了他的儿子。此外，在阿姆哈拉地区北谢瓦区的埃弗拉塔纳-吉迪姆县，据报发生了由包括奥罗莫族武装分子在内的政权盟军实施的绑架事件。",
        "date": "2026-02-10 13:05:53+00:00"
    },
    {
        "title": "厄立特里亚正式驳斥埃塞俄比亚的军事侵略指控",
        "body": "2026年2月9日，厄立特里亚正式驳斥了埃塞俄比亚关于其军队入侵埃塞俄比亚领土并支持武装团体的指控，称这些指控“完全是虚假和捏造的”，并将其描述为亚的斯亚贝巴“长达两年多的敌对行动模式”中的“又一可悲行为”。",
        "date": "2026-02-10 13:05:53+00:00"
    },
    {
        "title": "联合国人权事务高级专员对埃塞俄比亚提格雷地区局势表示担忧",
        "body": "2026年2月10日，联合国人权事务高级专员福尔克尔·蒂尔克呼吁埃塞俄比亚提格雷地区所有冲突方紧急降级局势，并警告称，埃塞俄比亚军队与地区部队之间近期在提格雷发生的冲突，以及提格雷安全部队与“提格雷和平部队”在阿法尔边境附近持续的冲突，可能加剧该地区本已脆弱的人权和人道主义危机，并导致全面冲突的回归。他特别指出，双方都使用了无人机、火炮和其他重型武器，并且有双方进行逮捕和拘留的报告，强调这些活动必须停止。",
        "date": "2026-02-10 13:05:53+00:00"
    },
    {
        "title": "**尼日尔利亚反对派领袖加入议会抗议活动 呼吁激进选举改革**",
        "body": "2026年7月15日，尼日尔利亚人权活动家、非洲行动大会（AAC）前总统候选人Omoyele Sowore参与“#OccupyNASS”抗议活动，要求推动电子投票等选举改革，并公开警告安全部队不得镇压和平示威者。他批评执政党近期从《选举法》中删除关键条款是蓄意破坏选举公信力，并强调“唯有革命能解决国家政治困境”。Sowore指出，执政精英因无法在公正选举中胜出而惧怕改革，呼吁民众通过集体行动捍卫民主进程。他同时敦促安全部门恪守保护公民职责，否则将引发不可控后果。此次抗议由“全国反对运动”发起，参与者多为要求政治透明化的民间团体。",
        "date": "2026-02-10 12:49:21+00:00"
    },
    {
        "title": "**拉夫罗夫会见坦桑尼亚外长，强调深化经贸合作与多边协作**",
        "body": "2026年2月9日，俄罗斯外交部长拉夫罗夫在莫斯科会见了坦桑尼亚外交部长科莫博。科莫博转交了坦桑尼亚总统哈桑致俄罗斯总统普京的亲笔信。双方重点讨论了加强俄坦传统友好关系，特别是扩大贸易、经济和投资领域的合作，并强调落实此前协议以筹备2026年5月召开的第三届俄坦政府间贸易与经济合作委员会会议。此外，双方重申支持多极世界秩序及国际事务中的公平与平等原则，并承诺在联合国等多边框架内深化合作以应对全球及区域问题。",
        "date": "2026-02-10 11:17:09+00:00"
    },
    {
        "title": "**巴总理会晤利比亚高级代表团共商双边合作**",
        "body": "2026年2月3日，巴基斯坦总理穆罕默德·谢赫巴兹·谢里夫在总理府会见由利比亚总理乌萨马·萨阿德·哈马德、利比亚国民军总司令哈利法·哈夫塔尔及副司令萨达姆·哈夫塔尔率领的高级代表团。巴基斯坦副总理兼外长穆罕默德·伊斯哈克·达尔、陆军参谋长赛义德·阿西姆·穆尼尔等官员出席。双方就加强双边关系、拓展能源、基建等领域合作及地区安全议题展开磋商，一致同意深化军事技术合作并创建长效沟通机制。利比亚方面特别赞赏巴基斯坦在国际事务中的中立立场，并邀请巴方参与利比亚战后重建项目。",
        "date": "2026-02-10 10:52:32+00:00"
    },
    {
        "title": "**加纳将把杜波依斯纪念中心改建为世界级泛非博物馆**",
        "body": "加纳旅游、艺术和文化部与W.E.B.杜波依斯基金会签署协议，计划投资2亿美元将位于阿克拉的杜波依斯纪念中心改建为世界一流的泛非博物馆群。该项目定于今年4月1日动工，预计2027年2月23日完工，涵盖修复故居、新建图书馆、容纳50间客房的学者公寓及新建陵墓等工程。加纳议长巴格宾在考察时强调了该中心的历史意义，并承诺支持项目推进，旅游部长戈马希则呼吁给予另一位泛非主义者乔治·帕德莫尔同等的纪念待遇。",
        "date": "2026-02-10 10:34:17+00:00"
    },
    {
        "title": "**斯威士兰接待马达加斯加被推翻的前总统激怒马达加斯加军政府**",
        "body": "马达加斯加军政府强烈谴责斯威士兰在上周接待被罢免的前总统安德烈·拉乔利纳，称此举“严重侵犯其主权”。斯威士兰国王姆斯瓦蒂三世与拉乔利纳会面时呼吁马达加斯加恢复宪政秩序，斯方称此会谈是地区外交协调的一部分，并未干涉内政。拉乔利纳于2025年10月因青年抗议导致的水电短缺而被军方推翻，随后自称放弃马达加斯加国籍。马达加斯加军方指此访可能破坏国内和解与宪政恢复进程，并承诺在两年内举行新选举。斯威士兰发言人称已就此事向南部非洲发展共同体（SADC）咨询，强调并非寻求保护或干预。SADC此前已要求马达加斯加在2月28日前提交民主恢复路线图。",
        "date": "2026-02-10 10:44:13+00:00"
    },
    {
        "title": "**埃塞俄比亚启用非洲首个无人智能警察局**",
        "body": "埃塞俄比亚近日启动非洲首个无人智能警察站，通过数字化平台实现犯罪报告、交通事件处理等警务自动化，减少纸质流程与人际接触。总理阿比·艾哈迈德表示，此举是“数字埃塞俄比亚2030”战略的重要部分，旨在以科技提升执法效率与透明度。联邦警察称该系统可降低腐败风险，优化响应速度，并定位为全球仅有的四个同类项目之一。未来政府计划将该模式推广至全国，构建技术驱动的现代化执法体系。",
        "date": "2026-02-10 09:58:05+00:00"
    },
    {
        "title": "非洲多国外长抵达亚的斯亚贝巴出席第39届非盟峰会",
        "body": "来自非洲大陆各国的外长近日陆续抵达亚的斯亚贝巴，准备出席第39届非盟峰会。其中包括尼日尔利亚、赞比亚、索马里等多国代表，均在博莱国际机场受到埃塞俄比亚外交部官员的迎接。本届非盟峰会定于2月14日至15日举行，此前将先召开非盟执行理事会第48届常会。会议主题为“确保可持续的水资源供应和安全卫生系统，以实现《2063年议程》的目标”，届时各国领导人将重点讨论可持续发展、水安全及卫生等关键议题。",
        "date": "2026-02-10 09:34:41+00:00"
    },
    {
        "title": "**阿尔及利亚接收俄制苏-57隐形战机 美警告制裁风险**",
        "body": "2025年11月，阿尔及利亚成为首个接收俄罗斯苏-57隐形战斗机的国家，这一消息通过阿尔及利亚农民拍摄的视频得到证实。视频显示战机出现在奥姆埃尔布阿吉空军基地附近，与此前俄罗斯黑客泄露的采购文档内容一致。文档显示阿尔及利亚已订购12至14架苏-57及14架苏-34战斗轰炸机，总价约20亿美元。美国国务院官员警告，该交易可能触发《以制裁反击美国敌人法》（CAATSA）下的制裁，称其破坏地区稳定。  \n\n此举加剧北非地缘紧张局势，阿尔及利亚与摩洛哥的长期边境争端可能因军力失衡进一步激化。摩洛哥外长曾指责阿尔及利亚意图发动地区战争，但阿尔及利亚驳斥相关指控为“无端挑衅”。俄罗斯通过此次军售巩固与阿尔及利亚关系，试图弥补乌克兰战争导致的经济压力，同时扩大在非洲及中东的影响力。",
        "date": "2026-02-10 09:27:20+00:00"
    },
    {
        "title": "**埃塞俄比亚秘密训练苏丹RSF部队 阿联酋被指资助营地建设**",
        "body": "2026年1月，路透社调查发现埃塞俄比亚境内存在秘密训练营，为苏丹快速支持部队（RSF）训练数千名士兵，首次证实埃塞直接介入苏丹内战。据8名信源及内部文档显示，阿联酋资助营地建设并提供军事教官及后勤支持，但阿联酋外交部否认参与冲突。卫星图像显示营地自2025年4月起施工，10月活动加剧，目前约4300名RSF士兵接受训练，部分人员已进入苏丹参与战斗。营地靠近埃塞俄比亚-苏丹边境，距非洲最大水电站“大埃塞俄比亚复兴大坝”约101公里，引发对关键设施安全的担忧。埃塞政府、军方及RSF均未回应置评请求。此前埃塞与阿联酋于2025年签署军事合作协议，深化国防联系，而苏丹内战自2023年爆发以来已造成大规模人道危机，并持续吸引外部势力介入。",
        "date": "2026-02-10 09:14:06+00:00"
    },
    {
        "title": "**前尼日尔利亚石油部长与商界巨头的伦敦贪腐案最新证词**",
        "body": "前尼日尔利亚石油资源部长迪扎尼·阿里森-马杜克（Diezani Alison‑Madueke）在伦敦的贪腐审判中，前司机桑德罗（Mr. Sandro）披露，他曾为商人科拉·阿卢科（Kola Aluko）和阿里森‑马杜克驾车，使用劳斯莱斯等豪车前往哈罗德、塞尔福里奇等高端商店购物，并在车内分割从FBN银行提取的10,000至15,000英镑现金，部分款项据称流向大西洋能源公司董事长吉德·奥莫科雷（Jide Omokore）。证词称，现金提取次数超过十余次，金额逐渐增至一次交付100,000英镑。桑德罗还提到曾载阿里森‑马杜克及尼日尔利亚前总统乔纳森前往北伦敦会见阿卢科，随后送阿卢科回One Hyde Park。司机表示长期工资被克扣，最终在阿卢科突然离开英国后结束合作。此案涉及多名尼日尔利亚政商人物的贿赂指控，审判仍在进行，陪审团将决定这些证词是否构成决定性证据。",
        "date": "2026-02-10 09:02:52+00:00"
    },
    {
        "title": "**2026年非洲矿业投资大会开幕，聚焦本地选矿与经济发展**",
        "body": "2月9日，2026年非洲矿业投资大会在开普敦拉开帷幕，为期四天的会议吸引了矿业巨头、金融家及政府领袖参与。会议重点探讨通过本地选矿和利用矿产资源，增强非洲经济的信心、竞争力及长期效益。开普敦市长Geordin Hill-Lewis在开幕式上表示，关键不仅在于开采矿产，更在于通过构建本地供应链、培养技能和支持社区，实现非洲的长期经济发展。",
        "date": "2026-02-10 07:35:18+00:00"
    },
    {
        "title": "**尼日尔利亚警察在伊格博托昆局长任内大额采购定制贝雷帽、警长毛巾及饼干**",
        "body": "截至2025年10月，尼日尔利亚警察局在局长凯奥德·埃格博托昆（Kayode Egbetokun）领导下，通过政府支出平台Govspend共计支出约1.047亿元纳伊拉购买定制的ACP‑IGP贝雷帽，其中2025年8月28日支付8300万纳伊拉采购5000顶贝雷帽，2025年10月22日再支付2180万纳伊拉采购1550顶。2024年4月至11月期间，又为“警长定制毛巾及其他物品”支付约5940万纳伊拉，涉及多家供应商的多笔付款。另有记录显示，2023年至2024年间，警察局为“Cream Crackers”饼干支付了约2228.2万纳伊拉，采购85箱用于秘密安全行动和情报工作。上述支出合计超过1.4亿元，引发公众对经费使用的关注。",
        "date": "2026-02-10 07:05:03+00:00"
    },
    {
        "title": "**一男子在泰国涉嫌走私11公斤犀牛角被捕**",
        "body": "泰国当局于周一在曼谷主要国际机场逮捕了一名36岁的越南籍男子，指控其涉嫌非法走私超过11公斤的犀牛角。据悉，该男子从刚果民主共和国出发，经埃塞俄比亚和泰国中转前往老挝，其利用肉类将犀牛角藏匿于泡沫塑料冰盒内，在通过X光扫描时被发现。若罪名成立，该嫌疑人将面临最高10年监禁及100万泰铢的罚款。",
        "date": "2026-02-10 06:48:38+00:00"
    },
    {
        "title": "**矿业部长曼塔舍呼吁非洲团结应对全球不确定性**",
        "body": "在开普敦举行的2026年非洲矿业投资大会（Indaba）上，南非矿产与石油资源部长格韦德·曼塔舍强调，全球地缘政治紧张加剧，发达经济体争夺发展中国家资源，对资源丰富的非洲国家主权构成威胁。为此，他呼吁非洲各国坚持“团结更强、合作共进”的主题，统一声音、避免与全球大国的低价竞争。曼塔舍指出，非洲关键矿产圆桌会议将提升大陆在关键矿产领域的领导力，推动从单纯开采向产业化、增值链靠近的转型。南非已完成关键矿产战略的制定并启动实施，同时对监管框架进行改革，力求更确定、可预期且透明，以吸引投资并公平分享矿产收益。针对勘探阶段取消黑人经济赋权（BEE）要求，曼塔舍解释为促进高风险勘探、提升全球勘探投资份额的务实措施。自2025年2月至2026年1月，南非已发放358项勘探权和32项采矿权，显示对该国矿业投资环境的信心，并承诺提供公平、高效、透明的许可体系，保障国家利益。",
        "date": "2026-02-10 05:38:01+00:00"
    },
    {
        "title": "**马歇尔中心高级研究员赴美洲司令部考察，提升未来非洲安全领袖能力**",
        "body": "2024年2月4日，乔治·C·马歇尔欧洲安全研究中心的高级研究员团体访问美国非洲司令部（AFRICOM）总部，深入了解该司令部的任务布局和以伙伴关系为内核的非洲安全战略。美洲司令部战略、参与与项目部负责人哈蒙少将表示，这些研究员是未来联合作战力量的领袖，提供第一手的任务信息是对其战略思维和全球视野的直接投资。此次交流凸显了军队专业教育与作战准备的紧密关联，亦因AFRICOM司令官和副司令官均为该项目校友而意义非凡。研究员们借此机会与AFRICOM领导层直接对话，为其日后在联合部队中担任高级指挥或参谋职务奠定重要经验。",
        "date": "2026-02-10 05:06:42+00:00"
    },
    {
        "title": "**非洲民众普遍支持选举但信任缺失 选举公正性评估持续下滑**",
        "body": "最新调查显示，非洲38国中约74%民众支持通过定期选举选择领导人，但仅38%信任本国选举管理机构。尽管多数人认为近年选举“基本自由公正”（55%），较2014/2015年下降7个百分点，且36%民众持相反观点。调查指出，71%公民自称参与最近大选，但老年人、农村居民及低学历群体投票率更高。区域方面，西非投票率最高（78%），北非最低（53%）。同时，28%受访者担忧选票隐私，19%遭遇政治恐吓。尽管77%民众主张民选官员应遵从民意，但仅17%认为议员“经常或总是”倾听民众诉求，凸显选举有效性与政府回应性矛盾。",
        "date": "2026-02-10 04:47:20+00:00"
    },
    {
        "title": "塞舌尔与阿布扎比基金签署住房援助协议",
        "body": "2026年2月8日，塞舌尔与阿布扎比发展基金签署了一项赠款协议，旨在推动塞舌尔的社会住房项目。",
        "date": "2026-02-10 01:11:44+00:00"
    },
    {
        "title": "印度向塞舌尔提供具体援助项目",
        "body": "2026年2月9日，作为印度向塞舌尔提供的1.75亿美元特别经济援助的一部分，印度承诺捐赠10辆救护车、10辆车辆和5艘Laser Radial级船只及其备件，并提供1000公吨谷物和豆类。此外，印度还将协助塞舌尔建立一个水文测量单位。",
        "date": "2026-02-10 01:11:44+00:00"
    },
    {
        "title": "塞舌尔加入科伦坡安全会议",
        "body": "2026年2月9日，印度总理纳伦德拉·莫迪在与塞舌尔总统帕特里克·埃尔米尼的会晤中，欢迎塞舌尔成为科伦坡安全会议的正式成员。此举旨在加强两国在印度洋地区的协调，共同维护和平与稳定。",
        "date": "2026-02-10 01:11:44+00:00"
    },
    {
        "title": "**毛里求斯与马达加斯加加强司法合作以引渡商人**",
        "body": "2026年2月8日有报道称，马达加斯加司法部长法尼里索瓦·埃尔奈沃强调，将加强与毛里求斯的司法合作，特别是关于引渡商人马米·拉瓦托曼加（Mamy Ravatomanga）的问题，该商人目前在毛里求斯被拘留，并在马达加斯加因洗钱和影响力交易而受到起诉。马达加斯加还希望修订司法互助协议，引入有关资金遣返的修正案。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**查戈斯群岛附近深海矿产资源竞争加剧**",
        "body": "2026年2月9日有报道称，印度洋深海矿产资源的全球争夺战日益激烈，查戈斯群岛正处于其中心地带。毛里求斯已在其专属经济区进行了海底调查，起草了管理潜在开采的立法，并举办了旨在吸引投资者的国际研讨会。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**毛里求斯央行外汇储备更新**",
        "body": "2026年2月9日有报道称，截至2026年1月底，毛里求斯银行的官方外汇储备总额达到4657亿卢比（约合102.1亿美元），可覆盖13.9个月的商品和服务进口。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**毛里求斯通货膨胀率在2026年初上升**",
        "body": "2026年2月9日有报道指出，毛里求斯2026年初的通货膨胀率持续上升，2026年1月同比达到3.9%，高于2025年1月的1.9%。此次物价上涨主要受教育、保险/金融服务、住房和医疗等日常开支的推动。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**毛里求斯将医疗旅游定位为关键经济支柱**",
        "body": "2026年2月9日有报道称，毛里求斯2025-2026年国家预算已正式将“健康与医疗旅游”列为国家经济多元化的关键支柱。这项政策转变得到了自1925年以来首次对《公共卫生法》进行的重大修订支持，旨在为私人外科中心提供一个健全的运营环境。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**对英国-毛里求斯查戈斯群岛协议中方潜在影响的担忧**",
        "body": "2026年2月9日有分析指出，英国与毛里求斯之间关于查戈斯群岛的协议可能存在负面影响，特别是考虑到毛里求斯与中国日益密切的关系，以及中国可能在迭戈加西亚附近建立军事存在的可能性。协议还可能使查戈斯群岛受制于一项规定非洲及其近海岛屿为无核区的早期条约，从而限制迭戈加西亚储存核武器。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**马尔代夫就查戈斯群岛问题与毛里求斯关系紧张**",
        "body": "2026年2月9日有报道称，马尔代夫总统穆罕默德·穆伊兹就查戈斯群岛问题对毛里求斯采取强硬立场，推翻了其前任对毛里求斯主权的承认，并启动了法律程序。马尔代夫国家国防军已开始在争议海域巡逻。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**印度与毛里求斯深化战略伙伴关系**",
        "body": "2026年2月9日，印度总理纳伦德拉·莫迪与毛里求斯总理纳文钱德拉·拉姆古兰通电话，回顾了两国之间广泛的合作进展，并重申致力于加强“强化战略伙伴关系”。莫迪总理重申印度将继续支持毛里求斯的发展重点，并期待下周在印度举行的AI影响力峰会上欢迎拉姆古兰总理。印度将协助毛里求斯对查戈斯海洋保护区进行监测，并帮助重建路易港。此外，两国还续签了一项关于印度支持毛里求斯专属经济区水文测量的协议。",
        "date": "2026-02-10 01:12:59+00:00"
    },
    {
        "title": "**匈牙利新任大使向科摩罗递交国书**",
        "body": "2026年2月9日，匈牙利新任大使向科摩罗递交了国书。",
        "date": "2026-02-10 01:14:17+00:00"
    },
    {
        "title": "**科摩罗大学教师举行罢工**",
        "body": "2026年2月9日，科摩罗大学的教师举行罢工，声明旨在捍卫其地位和该机构的未来。",
        "date": "2026-02-10 01:14:17+00:00"
    },
    {
        "title": "**科摩罗Bandar es Salam公司员工遭遇欠薪**",
        "body": "2026年2月9日，科摩罗Bandar es Salam公司的员工面临长达十个月的欠薪困境，政府尚未给出回应。",
        "date": "2026-02-10 01:14:17+00:00"
    },
    {
        "title": "**坦桑尼亚与科摩罗探讨医疗合作**",
        "body": "2026年2月9日，坦桑尼亚穆希比利国家医院（Muhimbili National Hospital）正与科摩罗探讨建立战略性医疗伙伴关系，以加强该岛国的军事和民用医疗服务。合作领域包括医院管理支持、专科服务、医疗设备升级和人员培训。",
        "date": "2026-02-10 01:14:17+00:00"
    },
    {
        "title": "**科摩罗接任香草群岛协会轮值主席**",
        "body": "2026年2月9日，科摩罗正式接替毛里求斯，成为香草群岛协会（Association des Îles Vanille）的轮值主席国。此次过渡已于2026年2月4日在莫罗尼正式生效，旨在加强区域旅游合作，并侧重于联合旅游产品。",
        "date": "2026-02-10 01:14:17+00:00"
    },
    {
        "title": "**科摩罗猴痘病例增至12例，疫苗成本成挑战**",
        "body": "2026年2月9日，科摩罗报告的猴痘确诊病例已达到12例。目前，每剂200欧元的疫苗价格被认为过高，不适合进行大规模疫苗接种。",
        "date": "2026-02-10 01:14:17+00:00"
    },
    {
        "title": "**赞比亚执政党指责西方大使干预2026年大选，凸显美中竞争**",
        "body": "2026年2月9日有报道指出，赞比亚执政党联合民族发展党（UPND）与西方大使馆之间的紧张关系加剧，该党指责外交官在2026年大选前不到一年进行干预，这凸显了赞比亚在全球美中竞争中的战略地位。",
        "date": "2026-02-10 01:01:49+00:00"
    },
    {
        "title": "**赞比亚再保险公司获准进入中国市场**",
        "body": "2026年2月9日，总部位于赞比亚的Klapton Reinsurance Ltd.已获得监管机构的认可，获准在中国开展再保险业务。",
        "date": "2026-02-10 01:01:49+00:00"
    },
    {
        "title": "**赞比亚穆姆贝齐铜矿项目资源量大幅增长，新增金和钴**",
        "body": "2026年2月9日，澳大利亚初级矿商Prospect Resources宣布，其位于赞比亚的穆姆贝齐铜矿项目矿产资源量增长了63%，更新后的评估首次纳入了金和钴，这增强了该项目的开发潜力，并支持公司在该地建设新铜矿的愿景。",
        "date": "2026-02-10 01:01:49+00:00"
    },
    {
        "title": "**刚果民主共和国部长在华盛顿强调主权外交**",
        "body": "2026年2月8日，刚果民主共和国通信和媒体部长帕特里克·穆亚亚在华盛顿向刚果侨民发表讲话，坚决驳斥关于战略矿产开发的“虚假叙述”，并强调刚果民主共和国的外交政策以和平与主权为基础。",
        "date": "2026-02-10 01:03:10+00:00"
    },
    {
        "title": "**中国分析人士对美国在刚果民主共和国的矿产交易表示担忧**",
        "body": "2026年2月9日，中国媒体分析人士警告称，美国与刚果民主共和国之间不断出现的矿产交易，正对中国在非洲矿产领域的主导地位构成直接挑战。他们呼吁中国应迅速采取行动，例如通过从印度尼西亚等国获取更多钴资源来分散供应，并引入外国资本进行投资。",
        "date": "2026-02-10 01:03:10+00:00"
    },
    {
        "title": "**刚果民主共和国将中国运营矿山的铜运往美国**",
        "body": "2026年2月9日有报道称，刚果民主共和国今年将从其由中国运营的Tenke Fungurume矿山向美国运送10万吨铜。这一安排通过刚果民主共和国国有矿业公司Gécamines协调，旨在将部分由中国投资生产的刚果铜转移到美国的供应链中，作为刚果民主共和国多元化伙伴关系计划的一部分。",
        "date": "2026-02-10 01:03:10+00:00"
    },
    {
        "title": "**美国公司收购刚果民主共和国关键矿产生产商以削弱中国主导地位**",
        "body": "2026年2月9日有消息称，一家在美国注册的Virtus Minerals公司已同意收购刚果民主共和国的铜钴生产商Chemaf SA，并计划投资7.5亿美元扩大生产，旨在减少中国在该领域的控制。此前，中国北方工业集团在2024年试图收购Chemaf的计划，据称在面临美国地缘政治压力后被刚果民主共和国政府阻止。",
        "date": "2026-02-10 01:03:10+00:00"
    },
    {
        "title": "**刚果民主共和国将强制执行矿业公司本地员工持股规定**",
        "body": "2026年2月9日有报道指出，刚果民主共和国将强制执行一项长期未实行的规定，要求该国矿山企业5%的股本由刚果员工持有。矿业公司需在2026年7月31日前提交合规证明。此举可能影响嘉能可、洛钼集团、艾芬豪矿业、欧亚资源集团和紫金矿业等主要铜钴生产商的股权结构，并被视为在美刚果民主共和国谈判期间，旨在吸引更多美国投资以抗衡中国主导地位的举措。",
        "date": "2026-02-10 01:03:10+00:00"
    },
    {
        "title": "**非洲领导人呼吁刚果民主共和国政府与M23叛乱组织停火并启动对话**",
        "body": "2026年2月9日，安哥拉总统若昂·洛伦索、多哥总统福雷·埃索齐姆纳·纳辛贝和刚果民主共和国总统费利克斯·齐塞克迪在罗安达举行会晤。会议呼吁刚果民主共和国政府与AFC/M23叛乱组织宣布停火，并授权安哥拉准备一次刚果内部对话。此次会晤是第39届非洲联盟峰会前的重要外交努力。",
        "date": "2026-02-10 01:03:10+00:00"
    },
    {
        "title": "马拉维军方领导人将出席博茨瓦纳国防与网络安全论坛",
        "body": "2026年2月9日有报道称，马拉维的军事领导人预计将出席由法国商务投资署（Business France）于2026年3月30日至4月1日在博茨瓦纳哈博罗内举办的法国网络安全与国防日（French Cybersecurity & Defense Days 2026）论坛。",
        "date": "2026-02-10 01:04:23+00:00"
    },
    {
        "title": "马拉维南部地区粮食危机持续恶化",
        "body": "2026年2月10日发布的一份报告指出，截至2026年1月，马拉维南部地区持续面临“危机”（IPC第三阶段）级别的粮食不安全状况，粮食需求达到年度高峰。",
        "date": "2026-02-10 01:04:23+00:00"
    },
    {
        "title": "马拉维移民部门逮捕10名外国公民",
        "body": "马拉维移民和公民服务部于2026年2月3日至7日在北部地区展开了一次大规模执法行动，逮捕了10名违反移民法的外国公民。其中两名印度和土耳其公民的案件已延期至2026年2月9日继续审理，此前他们获准保释。",
        "date": "2026-02-10 01:04:23+00:00"
    },
    {
        "title": "马拉维推出移动支付欺诈预防措施",
        "body": "2026年2月9日，马拉维通信管理局（MACRA）宣布完成移动支付欺诈预防倡议，旨在加强利益相关者合作，遏制该国数字金融生态系统中的欺诈活动，并提升公众对移动支付服务的信心。",
        "date": "2026-02-10 01:04:23+00:00"
    },
    {
        "title": "马拉维启动洪水灾害紧急营养和清洁水支持",
        "body": "2026年2月9日，在马拉维近期洪灾受灾最严重的恩科塔科塔区，儿童基金会马拉维（Feed the Children Malawi）向受灾社区提供了紧急营养和清洁水支持，惠及约50,000人，其中包括7,195名五岁以下儿童，作为人道主义协调响应的一部分。",
        "date": "2026-02-10 01:04:23+00:00"
    },
    {
        "title": "埃塞俄比亚主办非洲联盟水资源可持续发展峰会",
        "body": "2026年2月9日，埃塞俄比亚在亚的斯亚贝巴主办了非洲联盟经济、社会和文化理事会民间社会预备峰会，主题为“确保可持续水资源供应和安全卫生系统以实现2063年议程目标”。 埃塞俄比亚水利和能源部长哈布塔穆·伊特法在开幕式上强调了埃塞俄比亚对非洲大陆水资源可持续发展承诺的具体行动。",
        "date": "2026-02-10 01:05:35+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷地区宗教和民间社会领袖呼吁立即停止内部敌对行动",
        "body": "2026年2月9日，提格雷地区的宗教和民间社会领袖再次呼吁立即停止内部敌对行动，并敦促所有战斗人员放下武器，通过对话解决分歧，以实现和平。",
        "date": "2026-02-10 01:05:35+00:00"
    },
    {
        "title": "埃塞俄比亚与厄立特里亚冲突加剧，埃塞俄比亚寻求利用民族主义以争取选举支持",
        "body": "2026年2月9日有报道指出，埃塞俄比亚指责厄立特里亚军队入侵其领土并支持武装团体，而厄立特里亚则回应称其部队部署在厄立特里亚境内。分析认为，埃塞俄比亚总理阿比·艾哈迈德可能寻求利用民族主义情绪，在即将于6月1日举行的全国大选中争取公众支持，从而转移人们对限制反对派的关注。",
        "date": "2026-02-10 01:05:35+00:00"
    },
    {
        "title": "肯尼亚NSSF缴费率上调于2026年2月生效",
        "body": "根据2026年1月27日的报道，肯尼亚数百万员工的工资单将面临更高的国家社会保障基金（NSSF）缴费压力，修订后的最高强制性月缴费额将从目前的4,320肯尼亚先令增至6,480肯尼亚先令，这些变化将于2026年2月的工资单中体现。",
        "date": "2026-02-10 01:06:49+00:00"
    },
    {
        "title": "肯尼亚反对党联盟就2027年大选加强组建统一阵线谈判",
        "body": "2026年2月9日有报道称，肯尼亚主要反对党领导人正在进行“成败攸关”的闭门会议，以正式组建2027年大选的统一反对阵线，讨论围绕潜在的卡隆佐-马蒂安吉竞选组合和战略时机展开。",
        "date": "2026-02-10 01:06:49+00:00"
    },
    {
        "title": "肯尼亚省长与参议院之间出现政治僵局",
        "body": "2026年2月9日，肯尼亚各省省长（由省长理事会领导）誓言抵制参议院委员会听证会，指控一些参议员敲诈勒索和进行“政治迫害”，并要求重组关键的审计委员会，这预示着一场重大的宪法僵局。",
        "date": "2026-02-10 01:06:49+00:00"
    },
    {
        "title": "肯尼亚与中国签署初步双边贸易协定",
        "body": "2026年2月9日，肯尼亚与中国签署了一项初步双边贸易协定，该协议将给予肯尼亚出口商品98.2%的零关税市场准入，重点是农产品出口。",
        "date": "2026-02-10 01:06:49+00:00"
    },
    {
        "title": "肯尼亚将担任东南非共同市场（COMESA）主席",
        "body": "2026年2月9日有报道称，肯尼亚将于今年担任东南非共同市场（COMESA）的主席。",
        "date": "2026-02-10 01:06:49+00:00"
    },
    {
        "title": "肯尼亚将主办非洲-法国峰会和“我们的海洋”会议",
        "body": "肯尼亚总统威廉·鲁托于2026年2月9日宣布，肯尼亚将于2026年5月主办非洲-法国峰会，并于2026年6月主办“我们的海洋”会议，以动员对海洋保护和蓝色经济的承诺。",
        "date": "2026-02-10 01:06:49+00:00"
    },
    {
        "title": "肯尼亚与意大利签署合作协议",
        "body": "2026年2月9日，肯尼亚与意大利签署了一项合作协议，旨在升级多达70所技术和职业教育培训（TVET）机构，为其配备最先进的设备。",
        "date": "2026-02-10 01:06:49+00:00"
    },
    {
        "title": "**吉布提将设立阿拉伯-非洲经济委员会东非区域总部**",
        "body": "2026年2月9日，吉布提外交部长阿卜杜勒卡德尔·侯迈德·奥马尔会见了阿拉伯-非洲经济委员会高级别代表团。吉布提政府已批准该委员会在吉布提设立东非区域总部，以利用其在曼德海峡的战略位置，促进阿拉伯与非洲之间的合作与贸易。",
        "date": "2026-02-10 01:08:01+00:00"
    },
    {
        "title": "**报告显示索马里“青年党”攻击模式转变，平民伤亡激增**",
        "body": "2026年2月9日发布的一份报告指出，在2022年5月政府发起解放行动后，“青年党”的月度袭击增加了70%，从城市恐怖主义转向农村叛乱。报告显示，自杀式爆炸和暗杀事件分别下降了59%和31%，但针对平民的袭击激增了306%，对索马里国民军特种部队的袭击增加了1,764%。政治争端转移了军事资源，导致“青年党”夺回了此前获得的领土。",
        "date": "2026-02-10 01:09:17+00:00"
    },
    {
        "title": "**索马里安全部队击毙“青年党”高级头目**",
        "body": "2026年2月9日，索马里安全部队在下谢贝利和巴科勒地区开展了行动，击毙了多名武装分子并缴获了军事装备。索马里国家情报和安全局（NISA）与国际伙伴合作，在中朱巴地区萨科乌郊区成功开展行动，击毙了一名“青年党”高级极端主义头目。",
        "date": "2026-02-10 01:09:17+00:00"
    },
    {
        "title": "**索马里总统谴责阿联酋与分裂地区接触**",
        "body": "2026年2月9日，索马里总统哈桑·谢赫·马哈茂德解释了索马里与阿拉伯联合酋长国关系紧张的原因，指出分歧根源在于阿联酋在索马里统一和主权问题上的立场，特别是其与“分裂行政当局和地区”的接触。",
        "date": "2026-02-10 01:09:17+00:00"
    },
    {
        "title": "**索马里兰总统表示对以色列公司管理港口持开放态度，并向美国推销矿产资源**",
        "body": "2026年2月9日，索马里兰总统阿卜迪拉赫曼·穆罕默德·阿卜迪拉希（Cirro）表示，其政府不排除以色列公司管理或在索马里兰港口设立基地的可能性。他还向美国，特别是前总统唐纳德·特朗普，推销索马里兰的矿产资源和战略地理位置。",
        "date": "2026-02-10 01:09:17+00:00"
    },
    {
        "title": "**索马里总理与德国代表团举行会谈**",
        "body": "2026年2月9日，索马里总理哈姆扎·阿卜迪·巴雷在摩加迪沙会见了德国高级代表团，双方讨论了双边关系、人道主义援助、安全（打击极端主义）和政治发展（地方选举和宪法审查）等关键议题。索马里总理还强调了索马里在联合国安理会作为非常任理事国在全球舞台上的作用。",
        "date": "2026-02-10 01:09:17+00:00"
    },
    {
        "title": "**乌干达制定矿产资源工业化十年增长战略**",
        "body": "2026年2月9日，乌干达央行行长迈克尔·阿廷吉-埃戈在一次讲话中强调，乌干达的“十年增长战略”目标是到2040年将经济规模扩大到5000亿美元，其中一个关键支柱是基于矿产资源的工业发展（包括石油和天然气）。他指出，乌干达有潜力成为电池矿物（钴、锂、石墨）的区域枢纽，并利用石油和天然气部门加速矿产工业化。",
        "date": "2026-02-10 01:10:27+00:00"
    },
    {
        "title": "**乌干达人权活动家获准保释**",
        "body": "2026年2月9日，乌干达人权活动家兼宪政治理中心（CCG）执行董事莎拉·比雷特（Sarah Bireete）在被拘留一个月后获准保释。她此前因涉嫌违反2019年《数据保护和隐私法》而被捕，其逮捕曾引发国内外人权倡导者的广泛谴责。",
        "date": "2026-02-10 01:10:27+00:00"
    },
    {
        "title": "**乌干达部长谴责军方突袭反对派领导人住宅**",
        "body": "2026年2月9日，乌干达信息部长克里斯·巴里奥蒙西谴责军方上月（1月）对反对派领导人博比·瓦恩（Bobi Wine）住宅的突袭行动，并表示瓦恩没有犯任何罪，可以自由返回家中。巴里奥蒙西还称，政府将对此次事件进行调查。",
        "date": "2026-02-10 01:10:27+00:00"
    },
    {
        "title": "**北非和西非多国防务动态升级**",
        "body": "2026年2月，北非及西非多国防务动作频繁。尼日尔利亚以14亿美元从意大利莱昂纳多公司采购24架M-346FA战斗教练机及10架AW-109攻击直升机，以增强空中作战及反恐能力。塞内加尔海军于2025年底成功试射欧洲MBDA公司制造的Marte MK2/N反舰导弹，射程达30公里，推进“海军战略2050”现代化计划。美国同年12月联合尼日尔利亚军方，从几内亚湾海基平台发射16枚精确制导弹药打击苏库托州ISIS目标。非洲冲突监测机构警告，萨赫勒地区极端组织暴力正向贝宁、尼日尔尔及尼日尔利亚边境扩散，区域安全集成风险加剧。此外，摩洛哥向空客采购10架武装化H225M直升机强化救援与特种作战，而苏丹军方近期拦截多架叛军RSF针对关键基础设施的自杀式无人机袭击。",
        "date": "2026-02-10 00:51:48+00:00"
    },
    {
        "title": "**坦桑尼亚推行制药业自给自足新政策**",
        "body": "2026年2月9日，坦桑尼亚总统萨米娅·苏卢胡·哈桑指示卫生部副常务秘书加紧建设制药生产企业，目标是到2030年实现药品和医疗用品80%的自给自足。",
        "date": "2026-02-10 01:00:33+00:00"
    },
    {
        "title": "**坦桑尼亚启动先进黄金勘探计划**",
        "body": "2026年2月9日，巴里克黄金公司（Barrick Gold）与坦桑尼亚政府通过Twiga Minerals合作，启动了一架最先进的直升机进行航空地球物理勘测，旨在促进坦桑尼亚Shinyanga等地区的黄金勘探，以扩大矿产资源潜力并促进经济发展。坦桑尼亚截至去年11月的黄金出口收入达到创纪录的47亿美元。",
        "date": "2026-02-10 01:00:33+00:00"
    },
    {
        "title": "**坦桑尼亚支持大湖区和平与安全倡议**",
        "body": "2026年2月9日，坦桑尼亚总统萨米娅·苏卢胡·哈桑表示支持乌干达总统约韦里·穆塞韦尼提出的大湖区和平与安全倡议，两国领导人就区域稳定、经济合作和包括东非原油管道在内的基础设施项目进行了讨论。",
        "date": "2026-02-10 01:00:33+00:00"
    },
    {
        "title": "**坦桑尼亚高等法院再次延期图恩杜·利苏叛国罪审判**",
        "body": "2026年2月6日，坦桑尼亚高等法院再次将反对派领袖图恩杜·利苏的叛国罪审判延期至2月11日，以审理其对检方证人匿名作证措施的异议。利苏自去年4月被捕后，一直在最高安全监狱自辩，面临定罪即死刑的强制刑罚。他坚持要求“面对面”交叉询问，反对使用隐藏身份的证人，称此做法缺乏法律依据且侵害公平审判权。此次审判在经历约三个月停顿后恢复，期间正值2025年10月大选争议及随后的政治危机。利苏批评在羁押期间被限制与律师及党内领导人会面，并指出自被正式起诉以来仅有三名检方证人作证，暗示案件有意拖延。观察人士认为，此案是检视总统萨米娅·苏卢胡·哈桑在选后和解承诺及坦桑尼亚民主形象的关键试金石。",
        "date": "2026-02-09 17:41:15+00:00"
    },
    {
        "title": "**国际原子能机构完成对南非SAFARI-1研究反应堆的长期安全审查**",
        "body": "国际原子能机构（IAEA）专家组近日完成了对南非SAFARI-1研究反应堆的长期运行安全审查。此次应南非核能公司（NECSA）请求进行的任务，重点评估了该反应堆的老化管理及持续安全运行状况。SAFARI-1反应堆位于比勒陀利亚，自1965年投入使用，主要用于生产医疗用同位素。审查团队肯定了管理层的投入及与监管机构的沟通，同时就资源管理和设备老化应对等方面提出了建议。NECSA方面承诺落实相关建议，并将于2028年请求后续审查。",
        "date": "2026-02-09 17:15:04+00:00"
    },
    {
        "title": "**国际原子能机构与OCP集团合作加强全球粮食安全**",
        "body": "国际原子能机构（IAEA）与全球植物营养解决方案领军企业OCP集团近日启动为期五年的战略合作，通过核技术与同位素技术应用推动可持续农业发展，支持“Atoms4Food”倡议。双方将联合开展研究项目，重点优化氮、磷及锌、铁等微量元素管理，以“4R原则”（正确来源、用量、时机与位置）提升肥料效率，改善作物营养并强化粮食系统韧性。IAEA总干事格罗西强调，此举将科学转化为农民可操作的解决方案；OCP集团则表示合作标志着其全球粮食安全使命的重要进展。该合作旨在为政策制定提供数据支持，促进非洲与全球科研协作，并推广养分管理最佳实践，助力应对气候变化与粮食短缺挑战。",
        "date": "2026-02-09 16:53:53+00:00"
    },
    {
        "title": "**非洲妇女领袖网络在非盟峰会期间开展高层倡导，推动女性全方位参与领导与决策**",
        "body": "2026年2月13日，非洲妇女领袖网络（AWLN）在第39届非盟国家元首峰会期间，于希尔顿酒店及天际线酒店举办一系列侧会活动，旨在加速女性在农业、粮食体系、气候韧性及农村经济赋权等领域的领导地位，并推动《2063议程》和可持续发展目标的落实。活动包括上午的第九届“赋能女性农业”高层早餐、下午的“非洲女总统炉边对话”、以及晚间的AWLN长者战略对话会，邀请纳米比亚总统内图姆博·恩迪-恩达伊特瓦、利比里亚前总统埃伦·约翰逊·西尔弗、尼日尔利亚前总统奥卢塞贡·奥巴桑乔、马拉维前总统乔伊斯·班达等多位前任及在任女领袖，以及联合国副秘书长阿米娜·穆罕默德、非盟委员会代表、联合国妇女署、联合国开发计划署等机构和合作伙伴参与，旨在巩固网络成果、加强政治与资金承诺，并提升女性在和平安全、治理和经济发展中的影响力。",
        "date": "2026-02-09 16:10:59+00:00"
    },
    {
        "title": "**尼日尔利亚社保基金CEO被指擅自挪用2970亿奈拉工人资金，操控100余个关联账户**",
        "body": "2025年，尼日尔利亚社会保险信托基金（NSITF）首席执行官奥卢瓦塞贡·马约米·法利（Oluwaseun Mayomi Faleye）被曝滥用职权，自行授予自身“无限额审批权限”，在未经董事会或联邦财政监管的情况下，批准动用总额达2970亿奈拉（约合5.4亿美元）的工人赔偿基金，其中2430亿奈拉已被支出。内部文档显示，法利还将超过100个银行账户与个人银行验证号码（BVN）绑定，并涉嫌将数百万美元及数亿奈拉转入关联账户。此外，其擅自批准55.3亿奈拉佣金支付，远超联邦财政规定权限。调查指出，NSITF董事会自2023年法利上任至2025年初长期空缺，导致监管失序。法利在接受媒体询问时挂断电话，未回应指控。",
        "date": "2026-02-09 15:09:57+00:00"
    },
    {
        "title": "**肯尼亚推动非盟预算监督改革，加强机构问责**",
        "body": "肯尼亚总统威廉·鲁托在年度外交致辞中表示，肯尼亚将向非洲联盟（AU）提交新改革方案，旨在强化非盟委员会的预算问责机制，并提升泛非议会等代表机构的监督作用。鲁托强调，完善财政框架和问责制度是恢复对大陆机构信任、确保成员国贡献产生实效的关键。此次改革还与非洲在全球治理中的公平代表诉求相衔接，包括争取在联合国安理会获得永久席位。肯尼亚目前担任东非共同体(EAC)主席，并将在今年主持COMESA，借此推动区域一体化和治理改革。",
        "date": "2026-02-09 14:42:56+00:00"
    },
    {
        "title": "**卢旺达创建本土癫痫手术体系终结海外治疗依赖**",
        "body": "2025年2月9日，卢旺达将正式启动非洲大湖地区首个可持续癫痫手术临床体系。该体系由政府主导，通过集成神经外科资源、创建标准化诊疗流程及跨国专家协作机制，使患者无需赴欧美即可接受高成功率（约70%）的神经外科干预。据神经外科专家保罗·穆尼马纳博士介绍，新体系将覆盖患者从初诊到手术的全流程管理，并借助欧洲专家指导逐步实现本土化自给。此举预计可降低单例手术成本至海外费用的十分之一，缓解医疗财政压力，同时打破社会对癫痫的污名化，提升区域医疗话语权。配套措施包括强化道路安全、感染防控以减少创伤性癫痫病例，推动诊断数据纳入公共卫生统计系统。",
        "date": "2026-02-09 13:43:15+00:00"
    },
    {
        "title": "**印度国营炼油企业加大西非和中东原油采购，远离俄罗斯原油**",
        "body": "印度最大的国有炼油企业印度石油公司（IOC）在美国-印度能源贸易协议背景下，转向从西非和中东获取原油。该公司已通过招标购买约600万桶尼日尔利亚、安哥拉和阿联酋的原油，其中包括安哥拉的Pazflor、尼日尔利亚的Agbami、Bonny Light和Akpo原油，以及阿联酋的Upper Zakum原油（约200万桶）。与此同时，印度炼油企业普遍拒绝3‑4月的俄罗斯原油供应，预计将继续回避此类交易。此举标志着印度在能源采购上逐步脱离对俄依赖，而俄罗斯原油则转向中国市场，以更大折扣吸引中国买家。",
        "date": "2026-02-09 13:24:56+00:00"
    },
    {
        "title": "吉布提将举办2026年非洲多式联运会议",
        "body": "2026年2月10日至12日，非洲领先的港口、航运和物流会议暨展览——2026年非洲多式联运会议将在吉布提宫凯宾斯基酒店举行，由吉布提港口和自由区管理局以及大角投资控股（GHIH）主办。",
        "date": "2026-02-09 13:08:48+00:00"
    },
    {
        "title": "吉布提能源和自然资源部长会见高级经济委员会主席",
        "body": "2026年2月8日，吉布提能源和自然资源部长尤尼斯·阿里·古埃迪（Yonis Ali Guedi）会见了高级经济委员会主席。",
        "date": "2026-02-09 13:08:48+00:00"
    },
    {
        "title": "**索马里谴责苏丹境内针对平民设施的袭击**",
        "body": "2026年2月8日，索马里联邦共和国强烈谴责快速支援部队在苏丹北科尔多凡州和南科尔多凡州对平民设施和世界粮食计划署救援车队进行的袭击，称这些行为严重违反了国际人道法。索马里呼吁快速支援部队立即停止这些侵犯行为，并支持苏丹的统一、主权、安全和稳定。",
        "date": "2026-02-09 13:10:07+00:00"
    },
    {
        "title": "**索马里记者在议会报道期间遭到阻挠和威胁**",
        "body": "2026年2月8日，索马里记者协会（SJS）强烈谴责针对报道索马里议会联席会议的记者的反复阻挠、恐吓和威胁行为，这些事件发生在围绕宪法修正案的争议持续进行之际。有记者表示，他们被警方和总统卫队拒绝进入议会大厅。",
        "date": "2026-02-09 13:10:07+00:00"
    },
    {
        "title": "**索马里与沙特阿拉伯签署军事合作谅解备忘录**",
        "body": "2026年2月9日，索马里与沙特阿拉伯在利雅得举行的世界国防展期间签署了一份军事合作谅解备忘录，正式扩大了防务关系。该协议旨在加强双方在培训、技术援助和国防支持领域的合作，以提升索马里国家武装部队的能力并保护其领空和领土完整。此次签署正值索马里兰地区相关区域压力不断上升之际。",
        "date": "2026-02-09 13:10:07+00:00"
    },
    {
        "title": "**乌干达国防军司令穆胡齐将军启动青年财富创造基金**",
        "body": "2026年2月8日，乌干达国防军司令穆胡齐·凯内鲁加巴将军启动了“MK基金”，这是一项10亿乌干达先令的倡议，旨在资助由青年主导的、在商业农业、制造业、采矿业和服务业（包括旅游和信息通信技术）等关键领域的可行项目。该基金旨在促进财富创造和经济发展。",
        "date": "2026-02-09 13:11:18+00:00"
    },
    {
        "title": "塞舌尔总统在印度新德里进行正式访问活动",
        "body": "2026年2月9日，塞舌尔总统帕特里克·埃尔米尼在印度新德里向圣雄甘地纪念碑敬献花圈。 印度外交部长苏杰生会见了塞舌尔总统埃尔米尼，并赞赏他支持印度的“MAHASAGAR愿景”。",
        "date": "2026-02-09 13:12:38+00:00"
    },
    {
        "title": "塞舌尔与印度签署多项合作协议",
        "body": "2026年2月9日，塞舌尔与印度交换了多份谅解备忘录，涵盖了卫生（特别是药典，以促进获得优质和负担得起的药品）、数字领域（共享成功的数字解决方案以实现数字化转型）、文化（文化交流计划）和治理。 此外，双方还通过签署海洋观测、海洋服务、能力建设、数据共享和海洋科学研究技术合作谅解备忘录，加强了在海洋和科学领域的合作。",
        "date": "2026-02-09 13:12:38+00:00"
    }
]