[
    {
        "title": "**埃塞俄比亚与中国深化发展合作，获赠2亿元人民币赠款**",
        "body": "2026年2月4日，埃塞俄比亚财政部长艾哈迈德·希德与中国驻埃塞俄比亚大使陈海举行高级别双边会谈，双方签署了一项发展合作赠款协议。中国承诺提供2亿元人民币（约合2900万美元）赠款，用于支持埃塞俄比亚的基础设施和发展项目，包括新国际机场项目、人工智能主权模型和应用项目以及埃塞俄比亚-吉布提铁路的升级改造。 此前在2026年1月，中国外交部长王毅对埃塞俄比亚进行了访问，两国承诺深化全天候战略伙伴关系，并在基础设施、新能源、人工智能和海洋事务等领域加强合作。",
        "date": "2026-03-01 01:04:11+00:00"
    },
    {
        "title": "**埃塞俄比亚航空暂停飞往中东部分地区航班**",
        "body": "2026年2月28日，埃塞俄比亚航空公司宣布，由于中东地区安全风险加剧，已暂时暂停飞往约旦安曼、以色列特拉维夫、黎巴嫩贝鲁特和沙特阿拉伯达曼等四个中东目的地的航班。此举是在以色列对伊朗发动“先发制人”打击之后采取的。",
        "date": "2026-03-01 01:04:11+00:00"
    },
    {
        "title": "肯尼亚在俄乌战争中阵亡公民家属寻求政府帮助",
        "body": "2026年2月28日有报道称，在俄乌战争中阵亡的肯尼亚公民家属正急切寻求政府帮助，以获取俄罗斯银行中的资金并运回遗体。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚前内政部长马蒂安吉被加冕为阿巴古西族发言人",
        "body": "2026年2月28日，前肯尼亚内政部长弗雷德·马蒂安吉（Fred Matiang'i）被基西长老委员会（Council of Kisii Elders）正式加冕为阿巴古西族（Abagusii）发言人，接受了象征性的权力工具。然而，随后的集会却因混乱而中断。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚矿业部长寻求副总统职位引发争议",
        "body": "2026年2月28日，肯尼亚矿业内阁秘书哈桑·乔霍（Hassan Joho）正积极争取副总统职位，并巩固沿海地区的支持，这引发了肯尼亚山（Mt Kenya）地区领导人的强烈抵制，他们坚持认为该职位属于基图雷·金迪基（Kithure Kindiki）。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚锡亚郡郡长质疑反对党领导层并要求调查拉伊拉·奥廷加之死",
        "body": "2026年2月28日，锡亚郡（Siaya County）郡长詹姆斯·奥伦戈（James Orengo）在一次采访中质疑奥布鲁·奥廷加（Oburu Oginga）是否具备领导橙色民主运动（ODM）的“政治魄力”，并警告与鲁托总统达成的任何选举前协议都是一场“长期骗局”。他还对拉伊拉·奥廷加（Raila Odinga）的死因表示怀疑，要求进行法官主导的调查。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚反对党指控补选结果“舞弊”",
        "body": "2026年2月28日，肯尼亚反对党领导人（包括卡隆佐·穆西约卡、里加蒂·加查瓜、尤金·瓦马尔瓦）驳斥了执政党联合民主联盟（UDA）在近期补选中的大胜，声称选举结果“舞弊”且存在根本性缺陷。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚标准轨距铁路（SGR）延长线将于3月动工",
        "body": "2026年2月27日有报道称，肯尼亚计划于2026年3月启动标准轨距铁路（SGR）延长至基苏木（Kisumu）的奠基仪式。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚卡卡梅加警局遭武装袭击，一名警员身亡",
        "body": "2026年2月28日，卡卡梅加（Kakamega）尼亚莱尼亚（Nyalenya）警察局遭到六名武装袭击者的袭击，造成一名58岁的下士理查德·乌托洛（Richard Utolo）死亡，并被盗走两支G3步枪。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "中东局势紧张影响肯尼亚公民和航班",
        "body": "2026年2月28日，肯尼亚紧急建议在中东的40万公民在美以对伊朗采取军事打击后保持高度警惕。肯尼亚航空公司被迫暂停飞往迪拜和沙迦的航班，因为该地区冲突加剧。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚“SHA”丑闻逾20人被控盗窃127亿先令",
        "body": "2026年2月28日有报道称，肯尼亚“SHA”丑闻中，20多人因涉嫌盗窃127亿肯尼亚先令而被指控。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚多郡面临恶劣天气，卡库马难民营受灾",
        "body": "肯尼亚气象局警告称，2026年2月25日至3月3日期间，肯尼亚40个郡将出现强降雨、大风和山洪。 2026年2月26日，西北部的卡库马（Kakuma）难民营遭受特大暴雨袭击，导致100多所房屋被毁，200多人无家可归。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚移动通话费率下调",
        "body": "2026年3月1日起，肯尼亚通讯管理局（CA）宣布分阶段下调移动和固定终止费率。移动费率将从每分钟0.41肯尼亚先令降至0.37肯尼亚先令，并将在未来四年内持续下降，到2029年降至0.30肯尼亚先令。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "肯尼亚恩穆鲁迪基尔选区议员在直升机坠毁中身亡",
        "body": "2026年3月1日，肯尼亚恩穆鲁迪基尔（Emurua Dikirr）选区议员约翰娜·恩格诺（Johana Ng'eno）及其他五人因直升机在南迪郡坠毁而丧生。",
        "date": "2026-03-01 01:05:28+00:00"
    },
    {
        "title": "**吉布提、埃塞俄比亚和索马里领导人出席中国承建风电项目并为铁路供电**",
        "body": "2026年2月28日，由中国公司在埃塞俄比亚东部建设的Aysha II风电场首批机组正式投入运营，开始为索马里地区、迪雷达瓦工业区以及亚的斯亚贝巴-吉布提铁路供电。吉布提、埃塞俄比亚和索马里三国领导人出席了此次活动，凸显了基础设施建设、经济一体化和能源转型在区域内的动态发展。",
        "date": "2026-03-01 01:06:43+00:00"
    },
    {
        "title": "**索马里宪法修正案引发持续政治争议**",
        "body": "2026年2月27日和28日的历史消息显示，索马里联邦政府与反对派就2026年联邦选举形式和国家宪法进行的谈判破裂，反对派谴责临时宪法的“非法修正案”。这些修正案（于2024年3月30日获得议会批准）赋予总统任命和解雇总理的权力，并设立了三党制。这些修改被视为总统哈桑·谢赫·马哈茂德旨在巩固权力的举动，引发了包括邦特兰州在内的联邦成员州的强烈反对，他们认为这些修宪是在未经广泛协商的情况下进行的，并威胁到国家的联邦体系和统一。",
        "date": "2026-03-01 01:07:58+00:00"
    },
    {
        "title": "**乌干达卡塞塞区洪水冲走数百万吨矿产财富**",
        "body": "2026年3月1日，乌干达卡塞塞区发生洪水，导致前基伦贝矿区的数百万吨铜钴尾矿被冲入尼亚姆瓦姆巴河，对国家矿产财富和脆弱的下游生态系统构成威胁。",
        "date": "2026-03-01 01:09:09+00:00"
    },
    {
        "title": "**乌干达因伊朗危机升级撤离使馆人员并敦促公民撤离**",
        "body": "2026年2月28日，乌干达呼吁其在伊朗境内的公民采取严肃的安全预防措施并撤离，同时撤回了驻德黑兰大使馆的非必要工作人员。此举是对美国和以色列对伊朗发动空袭后安全局势升级的回应。",
        "date": "2026-03-01 01:09:09+00:00"
    },
    {
        "title": "**乌干达航空公司暂停飞往迪拜的航班**",
        "body": "2026年3月1日，乌干达航空公司宣布暂时停飞恩德培至迪拜的航班，原因是空域临时关闭，此举旨在优先考虑乘客安全。",
        "date": "2026-03-01 01:09:09+00:00"
    },
    {
        "title": "塞舌尔中央银行就持牌银行股权变更的监管方法发布消息",
        "body": "2026年2月28日，塞舌尔中央银行公布了其针对持牌银行股权变更的监管方法。",
        "date": "2026-03-01 01:10:27+00:00"
    },
    {
        "title": "塞舌尔前总统反对阿松普申岛拟建联合军事设施",
        "body": "2026年2月28日，塞舌尔前总统拉姆卡拉旺对阿松普申岛上拟建的联合军事设施项目表示反对。",
        "date": "2026-03-01 01:10:27+00:00"
    },
    {
        "title": "**英国查戈斯群岛政策引发对中国在该地区影响力的担忧**",
        "body": "2026年2月28日有评论文章指出，英国首相基尔·斯塔默的查戈斯群岛政策可能为该群岛带来潜在的“恶意影响”，并且中国在斯里兰卡、马尔代夫的影响力日益增强，并愿意在毛里求斯与印度竞争。",
        "date": "2026-03-01 01:11:38+00:00"
    },
    {
        "title": "**科摩罗国家足球队主教练离任及三月赛程公布**",
        "body": "2026年2月28日，科摩罗国家足球队主教练斯特凡诺·库辛的合同到期，双方未能就续约达成一致，库辛正式离任。此外，科摩罗国家队“腔棘鱼队”预计将于2026年3月进行两场友谊赛，其中包括3月25日在阿斯塔纳举行的FIFA系列赛中对阵哈萨克斯坦，以及3月28日可能对阵科威特或纳米比亚的比赛。",
        "date": "2026-03-01 01:12:53+00:00"
    },
    {
        "title": "**坦桑尼亚枢机主教彭戈逝世**",
        "body": "2026年3月1日，坦桑尼亚枢机主教彭戈（Cardinal Polycarp Pengo）逝世。枢机主教彭戈被誉为一位超越教派界限的精神领袖，是坦桑尼亚道德、正直和爱国主义的代言人。",
        "date": "2026-03-01 01:00:25+00:00"
    },
    {
        "title": "**印度计划在赞比亚勘探铜钴矿藏**",
        "body": "2026年3月1日有报道称，印度政府计划在赞比亚勘探铜和钴矿藏，以扩大其战略资源储备。",
        "date": "2026-03-01 01:01:42+00:00"
    },
    {
        "title": "**刚果（金）计划部署技术工具加强采矿出口监管**",
        "body": "根据2026年1月23日的报告，刚果民主共和国计划在2026年3月前部署技术工具，以加强对采矿出口的物理监控。这些工具包括卡车称重系统和计算机化的非侵入式质量控制机制，旨在提高出口点测量的准确性，从而增加税收。",
        "date": "2026-03-01 01:02:59+00:00"
    },
    {
        "title": "**美国战略伙伴关系旨在削弱中国在刚果（金）采矿业的主导地位**",
        "body": "2026年2月28日有报道详细指出，美国与刚果民主共和国签署的战略伙伴关系协议（SPA）旨在削弱中国在刚果（金）采矿业的主导地位。该协议包括一个“战略资产储备”（SAR）清单，其中包含美国公司可优先选择的稀土元素、黄金资产和未经许可的勘探区域。报道还暗示，美国提供的军事支持（包括无人机）是刚果（金）为换取矿产资源准入而付出的“投桃报李”的一部分。",
        "date": "2026-03-01 01:02:59+00:00"
    },
    {
        "title": "**刚果（金）东部冲突对金融机构造成经济冲击**",
        "body": "2026年2月25日有报道称，刚果民主共和国东部的持续冲突已对在该地区运营的金融机构造成严重经济影响。SMICO和FINCA RDC两家银行在2025年上半年出现亏损，其盈利能力大幅下降。自M23于2025年初占领戈马和布卡武以来，经济活动受到严重干扰，SMICO在乌维拉的一家分支机构也仅部分运营。",
        "date": "2026-03-01 01:02:59+00:00"
    },
    {
        "title": "**刚果（金）明确铁矿石优先开发与工业化政策**",
        "body": "2026年2月24日，刚果民主共和国矿业部长路易斯·瓦图姆·卡班巴表示，刚果（金）正优先开发其估计200亿吨的铁矿石储量，并计划建立大型经济特区以支持国内钢铁生产和工业化。他强调，刚果（金）正在寻找超越单纯生产、投资于勘探、基础设施和劳动力发展的长期合作伙伴。",
        "date": "2026-03-01 01:02:59+00:00"
    },
    {
        "title": "**刚果（金）宣布矿业公司Gécamines新领导层**",
        "body": "2026年2月23日，刚果民主共和国总统费利克斯·齐塞克迪通过总统令任命了国有矿业公司Gécamines的新领导层，其中德奥格拉斯·恩盖莱·马苏迪（Deogratias Ngele Masudi）被任命为董事长，巴拉卡·卡本巴（Baraka Kabemba）被任命为首席执行官。",
        "date": "2026-03-01 01:02:59+00:00"
    },
    {
        "title": "**刚果（金）在联合国人权理事会直接指控卢旺达总统卡加梅**",
        "body": "2026年2月25日，刚果民主共和国人权部长塞缪尔·姆本巴在日内瓦举行的联合国人权理事会会议上发表讲话，直接指控卢旺达总统保罗·卡加梅为刚果（金）东部侵犯人权和经济剥削的“头号责任人”。姆本巴部长提交了一份报告，详细阐述了系统性侵犯行为和700万流离失所者的情况。",
        "date": "2026-03-01 01:02:59+00:00"
    },
    {
        "title": "**特朗普自称“和平总统”，却连环发动军事行动**",
        "body": "美国总统特朗普（79岁）多次宣称自己是“和平总统”，承诺“不发动新战争”，并渴求诺贝尔和平奖。然而，自2024年重新上台后，他先后对伊朗实施两次大规模空袭，先后在2025年和2026年对伊朗核设施投放“堡垒炸弹”。同年，他又发动“绝对决心行动”，突袭委内瑞拉首都加拉加斯，逮捕并押解马杜罗夫妇回美国受审。特朗普还将美国在非洲的军事行动大幅升级，2025年美非司令部对索马里和尼日尔利亚的伊斯兰国目标进行126次空袭。尽管在多场冲突中自诩功绩斐然并公开呼吁授予诺贝尔和平奖，实际行动却与其和平形象形成鲜明对比。",
        "date": "2026-02-28 17:53:04+00:00"
    },
    {
        "title": "**拉马福萨总统呼吁对话以缓解中东紧张局势**",
        "body": "南非总统西里尔·拉马福萨在约翰内斯堡发表声明，对中东局势升级表示深切关切，警告此种紧张可能危及地区乃至全球的和平与安全。他呼吁有关各方严格克制，遵守国际法、国际人道法及《联合国宪章》原则，特别是第51条仅允许在遭受武装侵略时进行自卫，反对基于假设的先发制人自卫。拉马福萨强调军事对抗无法解决根本政治问题，主张通过外交、包容性对话和公正共处实现可持续和平，并敦促国际社会、区域伙伴和多边机构加大调解与和平解决的努力。南非坚持以对话与和解的经验，支持在中东地区推动外交解决方案。",
        "date": "2026-02-28 17:02:19+00:00"
    },
    {
        "title": "**法国欢迎联合国制裁四名苏丹快速支持部队指挥官**",
        "body": "2026年2月27日，法国外交部发表声明，欢迎联合国安理会决定对苏丹快速支持部队（RSF）的四名指挥官实施制裁。这些制裁包括资产冻结和旅行禁令，旨在追究他们在北达尔富尔州法希尔攻势中犯下的罪行。法国作为共同发起国，重申致力于解决苏丹危机和打击有罪不罚现象，并敦促冲突各方遵守国际人道法和人权法，以恢复和平。",
        "date": "2026-02-28 16:01:47+00:00"
    },
    {
        "title": "**伊朗第103舰队完成100天海上演练 返回孔拉克港**",
        "body": "伊朗海军第103舰队于2026年2月27日抵达东南港口孔拉克，结束在国际水域航行100天、约13,000海里行程。该舰队由“马赫兰”前沿基地舰、“沙希德·纳克迪”驱逐舰以及伊斯兰革命卫队的“沙希德·马赫达维”直升机航母组成，曾在12月初启程，参加在南非举行的“为和平而意志”演习。此次演习属于BRICS Plus框架，聚集了伊朗、中国、俄罗斯、南非、埃塞俄比亚、印度尼西亚、巴西、埃及和阿联酋等九国海军力量，涉及20余艘舰艇和航空单位，并进行实弹射击等实战化训练。伊朗海军指挥官埃马德·内贾德·莫里迪上将强调，此次行动旨在提升伊朗在国际海域的形象，传递和平友好信息，并表示伊朗将“不惜一切代价”捍卫国家海上利益和边界。与此同时，海军司令官沙姆拉姆·伊拉尼少将指出，舰队的表现向世界展示了伊朗海军的实力。",
        "date": "2026-02-28 15:46:53+00:00"
    },
    {
        "title": "**非洲联盟呼吁克制 美以联手空袭伊朗后局势紧张**",
        "body": "2026年6月29日，非洲联盟委员会主席马哈穆德·阿里·尤素夫在伊朗与以色列冲突升级后呼吁各方保持克制、通过对话降温。他警告称，若冲突进一步升级，将对全球能源市场、粮食安全和非洲的经济韧性产生严重影响。当天，伊朗向以色列发射导弹作为对美国和以色列先前空袭的报复，以色列国防军拦截并进行反击。美国总统唐纳德·特朗普在视频中确认美方参与“重大作战”，并扬言要摧毁伊朗的导弹系统和海军。尤素夫强调，紧急去激化和持续对话对防止地区及全球不稳定至关重要。",
        "date": "2026-02-28 13:24:01+00:00"
    },
    {
        "title": "**肯尼亚反对党组建“替代政府”并公布2027年大选策略**",
        "body": "2026年2月28日，肯尼亚反对党领袖在总统威廉·鲁托的传统票仓纳库鲁县举行集会，宣布组建“替代政府”，旨在团结一致在2027年大选中推翻鲁托总统。Wiper党领袖卡隆佐·穆西约卡表示，他们将推举单一总统候选人，并预计以超过400万张选票获胜，以阻止舞弊。前副总统里加蒂·加查瓜也出席了集会，并就现任政府未能兑现的承诺发表讲话，承诺若上台将在六个月内采取行动。",
        "date": "2026-02-28 13:09:45+00:00"
    },
    {
        "title": "**肯尼亚反对党就“护照门”丑闻呼吁调查**",
        "body": "2026年2月27日，肯尼亚反对党领袖，包括Wiper党领袖卡隆佐·穆西约卡和DAP-Kenya党领袖尤金·瓦马尔瓦，对向“可疑人物”和“外国军阀”发放肯尼亚护照表示担忧，称这可能构成重大安全漏洞并损害肯尼亚的地区中立性。同日，一名法律从业者根据宪法第35条提出了正式的信息公开请求。",
        "date": "2026-02-28 13:09:45+00:00"
    },
    {
        "title": "**吉布提主办IGAD区域基础设施数据管理培训**",
        "body": "2026年2月27日，政府间发展管理局（IGAD）在吉布提举办了为期四天的培训，旨在加强尼罗河流域的基础设施数据管理，提高协调性，并增加水、信息通信技术、交通和电力等领域投资项目的可见度。",
        "date": "2026-02-28 13:10:57+00:00"
    },
    {
        "title": "**埃塞俄比亚与索马里兰争端趋缓**",
        "body": "2026年2月28日有报道指出，埃塞俄比亚与索马里兰之间的争端已经趋于平息，尽管埃塞俄比亚在其他地区问题（如厄立特里亚的阿萨布港）上的立场仍可能引发冲突。",
        "date": "2026-02-28 13:12:17+00:00"
    },
    {
        "title": "**土耳其在索马里影响力增强，谴责以色列承认索马里兰**",
        "body": "2026年2月27日的一份分析指出，土耳其强烈谴责以色列承认索马里兰的独立，认为这挑战了土耳其在索马里日益增长的外交和军事影响力，并加剧了区域紧张局势。",
        "date": "2026-02-28 13:12:17+00:00"
    },
    {
        "title": "**中国对以色列在索马里兰建立军事基地表示严重关切**",
        "body": "2026年2月28日有报道称，中国政府根据2026年1月的情报和军事报告，对索马里兰与以色列讨论建立军事基地的可能性表示强烈反对，认为此举直接威胁到中国的国家安全和“一带一路”倡议在亚丁湾和曼德海峡的利益。",
        "date": "2026-02-28 13:12:17+00:00"
    },
    {
        "title": "**索马里青年党活动升级，首都摩加迪沙遭迫击炮袭击**",
        "body": "2026年2月27日，有详细分析指出，“青年党”武装分子在2025年每月袭击次数增加了70%，针对平民的袭击增加了306%，并重新占领了索马里中部和南部的大片地区。 同日，在埃塞俄比亚总理阿比·艾哈迈德计划访问之前，摩加迪沙遭到来自中谢贝利地区的迫击炮袭击。",
        "date": "2026-02-28 13:12:17+00:00"
    },
    {
        "title": "**索马里反击索马里兰，向美国提供军事基地使用权**",
        "body": "2026年2月26日，索马里联邦政府表示愿向美国提供其港口和机场的军事使用权，此举旨在直接反击索马里兰此前向华盛顿提出的类似提议。",
        "date": "2026-02-28 13:12:17+00:00"
    },
    {
        "title": "**乌干达法律活动家狱中誓言继续抗争**",
        "body": "2026年2月27日，因藐视法庭而被监禁的乌干达法律活动家马莱·马比里兹表示，他的监禁不会阻止他继续倡导更好的司法体系和国家。",
        "date": "2026-02-28 13:13:39+00:00"
    },
    {
        "title": "**乌干达米蒂亚纳区四名官员因滥用职权被捕**",
        "body": "2026年2月28日，乌干达国家反腐败部门与警方合作，逮捕了米蒂亚纳区服务委员会的四名官员，他们涉嫌滥用职权和裙带关系，在招聘过程中违规操作，偏袒亲属。",
        "date": "2026-02-28 13:13:39+00:00"
    },
    {
        "title": "**乌干达反对党议员转投执政党**",
        "body": "2026年2月28日，乌干达马沃科塔南部选区即将卸任的议员优素福·恩西班比，在近期大选失利后，宣布从民主变革论坛（FDC）转投执政的全国抵抗运动（NRM）。",
        "date": "2026-02-28 13:13:39+00:00"
    },
    {
        "title": "**乌干达迎来卡塔尔新任大使**",
        "body": "2026年2月28日，乌干达总统约韦里·穆塞韦尼接受了艾哈迈德·本·穆罕默德·阿卜杜勒拉赫曼·阿尔·兹瓦迪作为卡塔尔国驻乌干达特命全权大使的国书。",
        "date": "2026-02-28 13:13:39+00:00"
    },
    {
        "title": "**乌干达加强与加勒比地区关系**",
        "body": "2026年2月28日，乌干达深化其全球经济伙伴关系，多米尼克国新任驻乌干达名誉领事艾伦·塔耶布瓦递交了国书。此举旨在扩大乌干达与多米尼克之间的贸易、旅游、投资流动和航空连接，以加强非洲-加勒比地区关系。",
        "date": "2026-02-28 13:13:39+00:00"
    },
    {
        "title": "**塞舌尔金融监管地位获提升**",
        "body": "2026年1月21日（新闻发布于2026年2月19日），全球税收透明与信息交换论坛将塞舌尔的税收信息交换（EOIR）标准评级提升至“大致合规”级别。这一变化被视为塞舌尔金融治理的战略性改善，有助于其成为更具信誉的国际金融中心。",
        "date": "2026-02-28 13:14:58+00:00"
    },
    {
        "title": "**塞舌尔与日本将迎来外交关系新阶段**",
        "body": "2026年2月20日（尽管新闻发布于此日期，但涉及未来计划），塞舌尔总统赫尔米尼呼吁塞舌尔与日本开启一个“提升合作”的新阶段，并可能在2026年6月两国庆祝建交50周年之际签署新的高级别协议。讨论重点包括海上安全、卫生、文化交流和国际合作。赫尔米尼总统还表示，他欢迎日本财团笹川和平基金会（Nippon Foundation）邀请他出席在东京举行的岛屿国家海洋峰会，并提议将此次活动提升为对日本的正式访问。",
        "date": "2026-02-28 13:14:58+00:00"
    },
    {
        "title": "**塞舌尔总统展望与中国深化贸易与战略合作**",
        "body": "2026年2月28日，塞舌尔总统帕特里克·赫尔米尼表示，塞舌尔与中国的双边关系正进入新的扩张阶段，这得益于不断增长的贸易额、私营部门参与度的提高以及在蓝色经济和数字创新领域的新兴合作。他还指出，中国决定从2026年5月1日起对包括塞舌尔在内的53个非洲国家实施零关税待遇，这将促进非洲经济发展。",
        "date": "2026-02-28 13:14:58+00:00"
    },
    {
        "title": "毛里求斯：两名投资者致信中国大使馆指控李海欺诈",
        "body": "2026年2月28日有报道称，两名投资者致信中国驻毛里求斯大使馆，指控名为李海的人士涉嫌欺诈。",
        "date": "2026-02-28 13:16:17+00:00"
    },
    {
        "title": "毛里求斯：通过国家金融科技战略报告",
        "body": "2026年2月27日，毛里求斯内阁注意到国家金融科技战略报告。该报告与2025年7月发布的《2025-2030年金融服务战略》保持一致，旨在将金融科技定位为毛里求斯数字经济和国际金融中心未来竞争力的核心驱动力，并提出了涵盖监管现代化、数字基础设施准备、人才发展、创新和投资便利化、国际市场定位以及金融普惠性的综合方法。",
        "date": "2026-02-28 13:16:17+00:00"
    },
    {
        "title": "科摩罗电信运营商服务质量不达标",
        "body": "2026年2月28日有报道称，科摩罗国家电信监管局（ANRTIC）发布的2025年报告指出，科摩罗的两家主要电信运营商Comores Telecom和YAS Comores未能满足监管机构设定的通话质量和互联网速度标准。",
        "date": "2026-02-28 13:17:32+00:00"
    },
    {
        "title": "科摩罗与法国加强双边合作",
        "body": "2026年2月27日，科摩罗青年、就业、劳动、体育、艺术和文化部长赛义德·穆罕默德·阿里·赛义德会见了法国驻科摩罗大使艾蒂安·沙蓬，双方讨论了在文化、青年、就业、劳动和体育领域加强双边合作的前景。",
        "date": "2026-02-28 13:17:32+00:00"
    },
    {
        "title": "**坦桑尼亚港口成为南苏丹主要货物处理口岸**",
        "body": "2026年2月28日报道，南苏丹税务局已在坦桑尼亚的达累斯萨拉姆港和坦噶港获得了指定土地，作为处理其货物的主要货运码头，以实现贸易路线多元化。",
        "date": "2026-02-28 13:03:21+00:00"
    },
    {
        "title": "**坦桑尼亚桑给巴尔销毁2025年大选的选票**",
        "body": "2026年2月28日有报道称，桑给巴尔完成了对72万张与2025年10月大选相关的选票的销毁工作。",
        "date": "2026-02-28 13:03:21+00:00"
    },
    {
        "title": "**坦桑尼亚中央银行加速推广数字支付**",
        "body": "2026年2月28日，坦桑尼亚中央银行（BOT）加大了推广使用数字支付系统而非现金的运动力度，理由是此举将提高安全性并减少纸币和硬币磨损造成的损失。",
        "date": "2026-02-28 13:03:21+00:00"
    },
    {
        "title": "**坦桑尼亚启动达累斯萨拉姆交通系统现代化计划**",
        "body": "2026年2月28日，坦桑尼亚政府公布了一项计划，将投资于现代公共汽车、数字票务系统和清洁能源基础设施，以改造达累斯萨拉姆的交通系统。此外，政府在2026年2月27日已禁止延期更新沿姆巴加拉快速公交走廊（BRT）运营的通勤巴士（daladala）的许可证，为快速公交系统接管该路线铺平了道路。",
        "date": "2026-02-28 13:03:21+00:00"
    },
    {
        "title": "**坦桑尼亚吸引美国投资的新进展**",
        "body": "2026年2月26日，坦桑尼亚投资和特殊经济区管理局（Tiseza）与美国商会（AmCham）签署了合作协议，旨在加强合作和利用投资机会，这在2026年2月28日报道中显示，正在吸引美国商界领袖的重新关注，并准备向坦桑尼亚经济的关键领域投入资本。",
        "date": "2026-02-28 13:03:21+00:00"
    },
    {
        "title": "**非洲足球联合会出席赞比亚新COMESA法规发布会**",
        "body": "2026年2月27日，非洲足球联合会（CAF）出席了在赞比亚举行的新《东南非共同市场（COMESA）法规》发布会，此举旨在加强非洲大陆的治理、监管合规和负责任的商业参与。",
        "date": "2026-02-28 13:04:41+00:00"
    },
    {
        "title": "**刚果（金）人道主义危机：联合国呼吁提供14亿美元援助**",
        "body": "2026年2月27日，联合国、人道主义伙伴和刚果民主共和国政府共同启动了2026年人道主义需求和响应计划，呼吁国际社会提供14亿美元资金，以帮助该国近1500万有需求人口中的730万人。",
        "date": "2026-02-28 13:06:01+00:00"
    },
    {
        "title": "**刚果（金）Chemaf矿业公司收购案面临内部阻力**",
        "body": "2026年2月28日有报道称，美国财团（包括Orion Resource Partners和Virtus Minerals）正在谈判收购刚果民主共和国的铜钴生产商Chemaf。该交易被视为美国旨在扩大在刚果（金）采矿业影响力并削弱中国在全球关键矿产供应链控制力的举措。然而，Chemaf集团有限公司的创始人希拉兹·维尔吉（Shiraz Virji）据报拒绝签署与Virtus Minerals的股份购买协议，理由是该协议不符合其债务偿还预防性协议的原则。此前，刚果（金）国有矿业公司Gécamines的部分前领导层因反对Virtus Minerals的收购计划而被撤换。该交易涉及Virtus承担Chemaf约9亿美元的债务，并支付约3000万美元的收购价。",
        "date": "2026-02-28 13:06:01+00:00"
    },
    {
        "title": "**马拉维新增霍乱病例**",
        "body": "截至2026年2月18日，马拉维自1月27日起报告了53例新增霍乱病例。",
        "date": "2026-02-28 13:07:13+00:00"
    },
    {
        "title": "**马拉维副总统启动环境可持续发展战略**",
        "body": "2026年2月27日，马拉维副总统简·安萨赫出席了“美化马拉维（BEAM）信托”五年战略的启动仪式。该战略旨在推动马拉维的环境可持续发展和卫生状况改善。",
        "date": "2026-02-28 13:07:13+00:00"
    },
    {
        "title": "**埃塞俄比亚加强与多国的外交联系**",
        "body": "2026年2月27日，埃塞俄比亚外交部发布消息称，总统塔耶·阿茨克·塞拉西送别了即将离任的葡萄牙大使，并重申了加强两国双边关系的承诺。同日，埃塞俄比亚与加拿大举行了第八轮政治磋商，并与爱尔兰签署了定期政治磋商框架协议。此外，埃塞俄比亚外交国务部长哈德拉·阿贝拉与沙特阿拉伯大使就双边关系和地区和平安全问题举行了会谈，并与联合国非洲之角特使广聪就加强多边合作以和平解决地区挑战达成一致。",
        "date": "2026-02-28 13:08:33+00:00"
    },
    {
        "title": "**埃塞俄比亚警告潜在的选举网络攻击**",
        "body": "2026年2月27日，埃塞俄比亚信息网络安全局（INSA）警告称，有广泛的WhatsApp网络攻击正在利用即将举行的第七次大选。",
        "date": "2026-02-28 13:08:33+00:00"
    },
    {
        "title": "**埃塞俄比亚媒体管理局为媒体镇压辩护**",
        "body": "2026年2月27日，埃塞俄比亚媒体管理局（EMA）的一名高级官员对全球新闻自由倡导者进行了抨击，为该国对媒体的镇压行为进行辩护。",
        "date": "2026-02-28 13:08:33+00:00"
    },
    {
        "title": "**埃塞俄比亚园艺产品出口额实现显著增长**",
        "body": "2026年2月28日，埃塞俄比亚农业部宣布，在本财年前七个月，该国园艺产品出口额达到2.8848亿美元，出口量超过16万吨，完成了计划出口目标的70.9%。园艺产品（包括鲜花、水果和蔬菜）与咖啡一样，是埃塞俄比亚优先发展的出口商品之一，对增加外汇收入具有战略重要性。",
        "date": "2026-02-28 13:08:33+00:00"
    },
    {
        "title": "**埃塞俄比亚奥罗米亚地区发生大规模族裔暴力事件**",
        "body": "2026年2月28日有报道称，2018年6月19日（埃塞俄比亚历），埃塞俄比亚奥罗米亚州东阿尔西区Shirka Woreda的Jawi Wache Kebele地区遭到极端武装团体的残酷袭击，导致21名主要为阿姆哈拉族裔的东正教平民死亡，另有7人受重伤。据目击者称，极端武装团体正在系统性地针对东正教徒和阿姆哈拉人，并公开宣称要将他们从阿尔西地区清除。",
        "date": "2026-02-28 13:08:33+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷地区爆发抗议，反对联邦选举划分决定**",
        "body": "2026年2月27日，埃塞俄比亚提格雷地区多个地方爆发抗议活动，反对联邦众议院关于在五个争议选区（包括Humera、Adi-Remets、Korem-Oflah、Tselemti和Raya Alamata）进行联邦议会选举的决定，这些选区目前不在提格雷州的行政管辖范围之内。被取缔的提格雷人民解放阵线（TPLF）主席德布雷齐翁·格布雷米凯尔在抗议活动中指责联邦当局加剧紧张局势，破坏战后安排，并声称此举旨在阻止提格雷和阿姆哈拉人民团结，可能导致流血冲突，联邦政府违反了《比勒陀利亚协议》。",
        "date": "2026-02-28 13:08:33+00:00"
    },
    {
        "title": "**埃塞俄比亚与厄立特里亚海权争端升级，潜在冲突风险加剧**",
        "body": "2026年2月28日有报道指出，埃塞俄比亚总理阿比·艾哈迈德寻求通过厄立特里亚获得出海口，其在埃塞俄比亚南部举行的特种部队阅兵式被视为对厄立特里亚的挑衅。有分析人士认为，阿比总理对阿萨布港的主权要求已引发埃塞俄比亚与厄立特里亚边境的军事集结。提格雷地区的反叛领导人与厄立特里亚方面据称正在协调行动，共同对抗埃塞俄比亚联邦军队。美国企业研究所的一份报告指出，埃塞俄比亚对主权海权的追求正在根本上改变非洲之角的地区地缘政治格局，并引发了一场“红海影响力之战”，增加了国家间冲突的风险。国际危机组织警告，若无国际干预，交战方可能卷入一场难以遏制或结束的新区域战争。",
        "date": "2026-02-28 13:08:33+00:00"
    },
    {
        "title": "**尼日尔利亚安全与民防指挥官被指拒交权 因副手涉伊博族裔争议**",
        "body": "2026年尼日尔利亚安全与民防部队（NSCDC）指挥官总长Ahmed Audi退休后，被指拒绝按惯例将权力移交给最资深副手Nnamdi Nwinyi，引发内部紧张。据多名消息人士透露，Audi未履行交接进程，仅因Nwinyi出身东南部伊博族群。Nwinyi作为情报与调查部门负责人，本应按规则暂代职务直至联邦政府任命新负责人，但交接停滞导致争议。尼日尔利亚媒体援引匿名高官称此举违背传统，且涉“联邦特征”原则下的族群平衡问题。NSCDC总部暂未回应，历史数据显示东南部官员在高层安全部门任职比例长期偏低，类似争议频发。",
        "date": "2026-02-28 09:57:22+00:00"
    },
    {
        "title": "**报告称数千尼日尔利亚人在两个月内遭绑架，极端组织结盟作乱**",
        "body": "2026年2月发布的一份报告显示，尼日尔利亚在当年前55天内有数千人被土匪和武装团体绑架。国际公民自由与法治协会指出，博科圣地、伊斯兰国西非省（ISWAP）等极端组织正与富拉尼武装团伙结盟，导致国内安全危机恶化。报告称，暴力活动主要集中在尼日尔利亚中北部地区，并已蔓延至全国，自2009年以来已造成约1000万人流离失所。尽管当局声称军事行动有所成效，但人权组织警告极端主义势力已逼近国家权力中心，敦促政府立即采取紧急应对措施。",
        "date": "2026-02-28 04:58:55+00:00"
    },
    {
        "title": "**连接欧非的74亿英镑隧道项目被证实技术可行**",
        "body": "西班牙政府一项最新研究结论显示，连接西班牙与摩洛哥、横跨直布罗陀海峡的巨型隧道在技术上是可行的。该项目由全球隧道掘进机领军企业德国海瑞克公司评估，仅西班牙段预计就耗资约74亿英镑，工期约十年。尽管地质条件极具挑战性，但现有工程技术足以应对。西摩两国已承诺在2027年就首条勘探隧道的招标做出决定，乐观预计首批工程进展将于2030年左右（即两国合办世界杯时）显现，但鉴于项目复杂度，更现实的里程碑时间表为2035年至2040年。",
        "date": "2026-02-28 04:30:43+00:00"
    },
    {
        "title": "**科特迪瓦耗资3.92亿英镑打造非洲最高摩天大楼F塔**",
        "body": "科特迪瓦正在阿比让建设名为“F塔”（Tour F）的新摩天大楼，该建筑高421米，耗资约4.5亿欧元（约合3.92亿英镑）。该塔预计将于今年完工，届时将超越埃及的“地标塔”，成为非洲最高建筑。该项目旨在集成目前分散在城市各地的政府机构，大楼包含76层办公空间及各类配套设施。这一由建筑师Pierre Fakhoury设计的地标性建筑，将有助于加强政府部门间的连通性，并将阿比让定位为西非首屈一指的商业中心。",
        "date": "2026-02-28 04:33:23+00:00"
    },
    {
        "title": "**Google联合安全伙伴破坏中国关联黑客行动 影响42国政府与电信机构**",
        "body": "2026年2月25日，谷歌威胁情报组（GTIG）宣布联合网络安全伙伴成功破坏一个与中国关联的全球网络间谍活动。该行动自2017年起被追踪为UNC2814/Gallium团伙，已入侵42国政府及电信机构，疑似另感染20余国。攻击者利用名为Gridtide的C语言后门进程，可远程执行命令并窃取敏感数据（如身份信息、选民ID等），并通过伪装云服务流量隐藏行踪。GTIG称已切断其后门访问权限并封禁相关账户。报告特别指出，该行动与“盐台风”（Salt Typhoon）中国支持的间谍活动无关，但同样凸显边缘设备（如路由器、传感器）因安全性薄弱成为攻击焦点。此前谷歌曾预警中俄朝黑客对美防务产业的持续威胁，多国近年亦联合谴责中国主导的网络间谍行为。",
        "date": "2026-02-28 03:32:36+00:00"
    },
    {
        "title": "**科摩罗公民在西撒哈拉附近海域移民途中死亡**",
        "body": "2026年2月27日有报道称，一名26岁的科摩罗男子于2月22日在西撒哈拉海岸附近试图移民时死亡，死因尚不明确，可能为枪伤或溺水。科摩罗驻摩洛哥大使对此悲剧表示悲痛，并指出科摩罗公民在类似情况下丧生的情况屡见不鲜。",
        "date": "2026-02-28 01:15:11+00:00"
    },
    {
        "title": "苏格兰向马拉维提供人道主义援助",
        "body": "2026年2月28日，苏格兰政府宣布将向马拉维提供40万英镑（约50万美元）的人道主义援助资金，以帮助马拉维应对长期干旱和广泛洪水导致的粮食短缺问题。",
        "date": "2026-02-28 01:05:16+00:00"
    },
    {
        "title": "马拉维湖水位升至45年新高",
        "body": "2026年2月27日有报道称，马拉维湖水位已升至45年来的最高水平，对沿湖的农业、旅游业以及下游的电力生产构成严重威胁。",
        "date": "2026-02-28 01:05:16+00:00"
    },
    {
        "title": "马拉维公布2026/27财年国家预算细节",
        "body": "2026年2月27日，马拉维财政部长约瑟夫·姆瓦南韦卡在议会提交了2026/27财年国家预算案，目标是将预算赤字从本财年的约占国内生产总值（GDP）的11.9%缩窄至下一财年的约9%，总支出为10.978万亿马拉维克瓦查。",
        "date": "2026-02-28 01:05:16+00:00"
    },
    {
        "title": "中国向马拉维提供4300万美元赠款",
        "body": "2026年2月27日，中国政府向马拉维提供4300万美元赠款，用于首都山（Capital Hill）的数字化建设和M1公路的扩建项目，这标志着两国双边关系的进一步加强。",
        "date": "2026-02-28 01:05:16+00:00"
    },
    {
        "title": "马拉维政府撤销多起高级官员腐败案件",
        "body": "2026年2月27日，马拉维政府已命令检察官撤销针对包括现任内阁部长和国家最高财政官员在内的10人的两起重大金融犯罪案件。",
        "date": "2026-02-28 01:05:16+00:00"
    },
    {
        "title": "埃塞俄比亚启动百亿美元新国际机场建设项目",
        "body": "2026年2月27日有报道称，埃塞俄比亚已于1月10日启动了耗资数十亿美元的比亚迪夫图国际机场项目建设。该机场首期设计年旅客吞吐量为6000万人次，计划于2030年启用，资金来源于埃塞俄比亚航空公司、非洲开发银行以及美国政府的国际开发金融公司。",
        "date": "2026-02-28 01:06:31+00:00"
    },
    {
        "title": "埃塞俄比亚银行间货币市场交易量创历史新高",
        "body": "截至2026年2月27日的一周内，埃塞俄比亚的银行间隔夜货币交易量达到874亿比尔，创历史新高，共完成125笔交易。自2024年10月启动以来，市场总交易量已达1.96万亿比尔。",
        "date": "2026-02-28 01:06:31+00:00"
    },
    {
        "title": "埃塞俄比亚中央银行警告非法加密货币交易",
        "body": "2026年2月27日，埃塞俄比亚国家银行发布严厉警告，打击非法加密货币和点对点（P2P）交易。",
        "date": "2026-02-28 01:06:31+00:00"
    },
    {
        "title": "埃塞俄比亚总理访问阿塞拜疆并计划引入公共服务模式",
        "body": "2026年2月27日，埃塞俄比亚总理阿比·艾哈迈德·阿里访问了阿塞拜疆的ASAN服务中心，并表示埃塞俄比亚计划引入类似的公共服务模式。",
        "date": "2026-02-28 01:06:31+00:00"
    },
    {
        "title": "埃塞俄比亚与阿塞拜疆签署多项合作协议",
        "body": "2026年2月27日，埃塞俄比亚总理阿比·艾哈迈德·阿里与阿塞拜疆总统伊利哈姆·阿利耶夫在巴库举行高级别会晤，并签署了一系列旨在深化战略合作的全面协议。这些协议涵盖国防、经济投资和环境治理等六个不同领域，包括《国防领域合作协议》、关于埃塞俄比亚承办2027年联合国气候变化大会（COP32）的合作谅解备忘录，以及农业、反腐、投资促进和媒体领域的谅解备忘录。",
        "date": "2026-02-28 01:06:31+00:00"
    },
    {
        "title": "埃塞俄比亚奥罗米亚地区发生武装冲突",
        "body": "2026年2月27日，奥罗莫解放军（OLA）武装分子在埃塞俄比亚奥罗米亚地区的Worejarso、Gohatsion地区发动袭击，造成三名平民死亡。",
        "date": "2026-02-28 01:06:31+00:00"
    },
    {
        "title": "埃塞俄比亚北部地区部队集结，局势紧张",
        "body": "2026年2月27日有报道称，埃塞俄比亚北部地区存在部队集结的风险，这加剧了该地区的紧张局势。",
        "date": "2026-02-28 01:06:31+00:00"
    },
    {
        "title": "**肯尼亚推进《全民公投法案》和《国家基础设施基金法案》**",
        "body": "2026年2月27日，肯尼亚正在就《全民公投法案》（The Referendum Bill, 2026）进行讨论，旨在为宪法修正案提供全面的独立法律框架。同时，拟议的《国家基础设施基金法案》（National Infrastructure Fund Bill）在公众听证会上获得广泛支持，但与会者强调必须设立严格的法律和治理保障措施以防滥用。",
        "date": "2026-02-28 01:07:47+00:00"
    },
    {
        "title": "**肯尼亚执政党与反对党联盟协议面临到期**",
        "body": "2026年2月27日，锡亚郡（Siaya County）郡长詹姆斯·奥伦戈表示，执政党联合民主联盟（UDA）与橙色民主运动（ODM）之间的政治协议将于2026年3月7日到期，并呼吁对未履行的协议进行评估。",
        "date": "2026-02-28 01:07:47+00:00"
    },
    {
        "title": "**肯尼亚地方补选期间发生暴力事件**",
        "body": "2026年2月27日有报道指出，2月26日在伊西奥洛、卡卡梅加和恩布郡举行的补选受到暴力和低投票率的困扰。西卡布拉斯选区的补选更是因候选人支持者之间的冲突而中断。肯尼亚内政部的一份报告显示，政治暴力是政治行动者蓄意组织的。",
        "date": "2026-02-28 01:07:47+00:00"
    },
    {
        "title": "**肯尼亚反对党领袖组建“替代政府”**",
        "body": "2026年2月28日，肯尼亚反对党领袖在总统威廉·鲁托的传统票仓纳库鲁县集会，宣布组建“替代政府”，旨在团结一致在2027年大选中推翻鲁托总统。",
        "date": "2026-02-28 01:07:47+00:00"
    },
    {
        "title": "**肯尼亚披露公民参与俄乌战争的更多细节及外交应对**",
        "body": "2026年2月27日，肯尼亚首相兼外交事务内阁秘书穆萨利亚·穆达瓦迪对越来越多的肯尼亚人被诱骗参与俄乌冲突表示担忧。一份情报报告显示，已有超过1000名肯尼亚人被招募，其中89人仍在前线，39人住院，28人失踪。肯尼亚已于同日支持联合国关于和平解决冲突的决议，并计划采取外交和法律措施保护公民。",
        "date": "2026-02-28 01:07:47+00:00"
    },
    {
        "title": "**肯尼亚加强与俄罗斯的学术和外交联系**",
        "body": "2026年2月27日，内罗毕大学非洲俄罗斯研究中心（ACSR）成立，此举被视为俄罗斯在肯尼亚扩大软实力、影响未来精英培训的直接途径。此外，肯尼亚外交部长即将访问俄罗斯，这可能会进一步扩大两国在教育、军事技术和媒体领域的合作。",
        "date": "2026-02-28 01:07:47+00:00"
    },
    {
        "title": "**肯尼亚调整标准轨距铁路（SGR）延长线融资策略，引发中国关注**",
        "body": "2026年2月27日有报道称，肯尼亚计划于下月恢复标准轨距铁路（SGR）延长线的建设，但此次将不再向中国寻求新贷款，而是通过证券化铁路征税来筹集高达40亿美元的资金。中国已对此表示担忧，因为该铁路征税在合同上原被指定为偿还中国贷款的担保。",
        "date": "2026-02-28 01:07:47+00:00"
    },
    {
        "title": "**索马里兰和索马里为争取美国影响力展开“矿产竞争”**",
        "body": "2026年2月27日有报道指出，索马里兰和索马里正在进行一场基于矿产资源的竞争，以影响华盛顿的立场。索马里兰总统府部长于2月21日重申，哈尔格萨将允许美国开发其矿产资源（包括锂和稀土）并建立军事基地，以换取承认。两天后，索马里联邦政府则提出恢复1980年的协议，允许美国军队使用其港口和机场。",
        "date": "2026-02-28 01:08:58+00:00"
    },
    {
        "title": "世界粮食计划署警告索马里粮食援助或中断",
        "body": "2026年2月27日，世界粮食计划署再次发出警告，除非获得新的资金，否则索马里的生命救援粮食援助可能最快在明年4月中断，这将使数百万人面临饥饿加剧的风险。",
        "date": "2026-02-28 01:10:11+00:00"
    },
    {
        "title": "土耳其谴责以色列承认索马里兰，区域紧张局势升级",
        "body": "2026年2月27日，有分析指出，土耳其对以色列承认索马里兰独立的做法表示强烈不满和谴责，认为土耳其在索马里日益增长的外交和军事影响力（包括1月28日向摩加迪沙部署F-16战斗机）正在挑战以色列在索马里兰的战略利益。此外，索马里兰总统阿卜迪拉赫曼·西罗于2026年2月3日表示，希望与以色列开展大宗贸易。",
        "date": "2026-02-28 01:10:11+00:00"
    },
    {
        "title": "索马里反对派谴责违宪修宪并提出解决方案",
        "body": "2026年2月27日，索马里未来理事会（Council for the Future of Somalia）在摩加迪沙举行会议，重点讨论了临时宪法的“非法修正案”。反对派宣布，他们计划在2026年4月14日前提供一个解决方案，以避免国家出现宪法真空，并呼吁联邦成员州立即举行选举。",
        "date": "2026-02-28 01:10:11+00:00"
    },
    {
        "title": "索马里选举危机加剧，安全局势脆弱",
        "body": "2026年2月27日，一份报告指出，索马里面临脆弱的安全局势、分裂的政治局面以及日益减少的外部支持，预计定于5月举行的选举可能无法按时进行，延期可能导致暴力冲突。报告还提及，在2025年，青年党袭击事件和部族暴力均有所增加。",
        "date": "2026-02-28 01:10:11+00:00"
    },
    {
        "title": "索马里推出东非共同体护照",
        "body": "2026年2月27日，索马里推出了东非共同体（EAC）护照，此举旨在加强区域融合，促进人员流动，拓展地区贸易活动，并推动区域和国际经济发展与合作。",
        "date": "2026-02-28 01:10:11+00:00"
    },
    {
        "title": "**乌干达考虑申办FIFA世界杯**",
        "body": "2026年2月27日，乌干达政府表示正考虑申办2038年或更晚的FIFA世界杯，并已着手进行现代化体育场馆和其他基础设施的建设准备工作。",
        "date": "2026-02-28 01:11:22+00:00"
    },
    {
        "title": "**乌干达在叙利亚被拘公民可能免于死刑**",
        "body": "2026年2月27日，叙利亚驻坎帕拉名誉领事塔穆赫·穆斯塔法表示，被控在叙利亚杀害雇主的乌干达家政服务员维基·阿乔克，很有可能避免被判处死刑。该消息是对此前乌干达政府为营救其公民进行外交斡旋的最新进展。",
        "date": "2026-02-28 01:11:22+00:00"
    },
    {
        "title": "**撒哈拉共和国驻乌干达大使递交国书**",
        "body": "2026年2月27日，撒哈拉共和国新任驻乌干达大使纳菲·赖斯向乌干达总统约韦里·穆塞韦尼递交了国书。穆塞韦尼总统重申了对撒哈拉人民自决和独立权利的坚定支持。",
        "date": "2026-02-28 01:11:22+00:00"
    },
    {
        "title": "**乌干达环境活动人士被继续还押**",
        "body": "2026年2月27日，乌干达八名反对东非原油管道（EACOP）项目的环境活动人士被法院裁定继续还押候审。这些活动人士自2025年8月1日以来一直被拘留，面临与抗议活动相关的公共滋扰指控。",
        "date": "2026-02-28 01:11:22+00:00"
    },
    {
        "title": "**塞舌尔财政部长面临2026年预算案批评**",
        "body": "2026年2月27日，塞舌尔财政部长皮埃尔·拉波特在国民议会面对反对党“塞舌尔民主联盟”（Linyon Demokratik Seselwa, LDS）就2026年预算案提出的批评。",
        "date": "2026-02-28 01:12:34+00:00"
    },
    {
        "title": "**塞舌尔讨论引入“星链”以降低互联网服务价格**",
        "body": "2026年2月27日，塞舌尔正在讨论引入“星链”（Starlink）等公司进入当地互联网市场，以期降低互联网服务价格。",
        "date": "2026-02-28 01:12:34+00:00"
    },
    {
        "title": "**塞舌尔政府就阿松普申岛海岸警卫队基地项目进行澄清**",
        "body": "2026年2月27日，塞舌尔政府宣布计划在阿松普申岛扩建海岸警卫队基地，并由三个政府实体的负责人召开新闻发布会，澄清围绕该项目持续存在的猜测。此前的消息曾指出，卡塔尔公司租用阿松普申岛部分地区用于豪华酒店开发和机场跑道重建引发了争议，被批评为偏袒外国利益而损害塞舌尔福利和主权。",
        "date": "2026-02-28 01:12:34+00:00"
    },
    {
        "title": "**塞舌尔任命维多利亚市新市长**",
        "body": "2026年2月27日，塞舌尔已任命乔西·伊塔·米肖-佩耶（Josy Ita Michaud-Payet）为维多利亚市市长。",
        "date": "2026-02-28 01:12:34+00:00"
    },
    {
        "title": "毛里求斯举办国家自主贡献（NDC）实施准备论坛",
        "body": "2026年2月27日有报道称，毛里求斯本周正在举办一个关于国家自主贡献（NDC）实施准备的论坛。该活动由NDC伙伴关系和德国国际合作机构（GIZ）共同组织，并得到英联邦秘书处及包括世界自然基金会（WWF）在内的国际伙伴的支持，旨在推动各国政府和机构围绕气候计划的实际交付进行合作。",
        "date": "2026-02-28 01:13:52+00:00"
    },
    {
        "title": "毛里求斯中央银行与印度储备银行创新中心签署谅解备忘录",
        "body": "2026年2月27日，毛里求斯中央银行与印度储备银行创新中心（RBIH）签署了一份谅解备忘录。此次合作旨在促进金融部门的创新，提升数字能力，并支持金融普惠性。",
        "date": "2026-02-28 01:13:52+00:00"
    },
    {
        "title": "毛里求斯总统接受古巴大使国书并重申支持古巴",
        "body": "2026年2月27日，毛里求斯总统达兰贝尔·戈库尔在接受古巴大使苏塞利斯·佩雷斯·梅萨递交的国书时，重申毛里求斯支持古巴对抗美国实施的封锁。双方还讨论了潜在的合作领域和联合倡议，并希望在今年两国建交50周年之际加强双边关系。",
        "date": "2026-02-28 01:13:52+00:00"
    },
    {
        "title": "毛里求斯中断与马尔代夫的外交关系",
        "body": "2026年2月27日，毛里求斯共和国宣布立即中断与马尔代夫共和国的所有外交关系。毛里求斯外交、区域一体化和国际贸易部发布公报称，这一决定是由于马尔代夫政府最近的立场，即不再承认毛里求斯对查戈斯群岛的主权和领土完整，并反对毛里求斯与英国之间达成的协议。毛里求斯方面表示，此举旨在维护其国家利益和联合国宪章的原则。",
        "date": "2026-02-28 01:13:52+00:00"
    },
    {
        "title": "坦桑尼亚议会筹备举办第153届各国议会联盟会议",
        "body": "2026年2月27日，坦桑尼亚议会正在筹备举办第153届各国议会联盟（IPU）会议。",
        "date": "2026-02-28 01:01:00+00:00"
    },
    {
        "title": "坦桑尼亚加强莫罗戈罗地区水安全",
        "body": "2026年2月27日，坦桑尼亚卫生部通过其预防服务司和环境卫生与公共卫生科，成功提升了国家在社区层面和指定入境口岸检测和预防水传播健康威胁的能力。此举旨在解决坦桑尼亚在水质检测和风险评估方面的关键技能差距。",
        "date": "2026-02-28 01:01:00+00:00"
    },
    {
        "title": "坦桑尼亚桑给巴尔启动中国援助的血吸虫病防治宣传活动",
        "body": "2026年2月27日，中国援坦桑尼亚桑给巴尔血吸虫病防治项目专家组在奔巴岛Kowale社区开展了一场水传播疾病健康教育宣传活动，旨在提高当地居民对血吸虫病、腹泻和霍乱等主要疾病的认识，并在雨季来临前加强社区自我保护能力。",
        "date": "2026-02-28 01:01:00+00:00"
    },
    {
        "title": "坦桑尼亚启动“萨米娅土地诊所”项目赋能女性土地所有权",
        "body": "2026年2月27日，坦桑尼亚土地、住房和人类住区发展部启动了一项名为“萨米娅土地诊所”（Samia Ardhi Kliniki）的特别土地诊所，旨在为女性提供土地问题方面的专业支持，并向符合条件的女性发放土地所有权证书。该服务将在坦桑尼亚大陆的26个地区开展，由女性工作人员主导。",
        "date": "2026-02-28 01:01:00+00:00"
    },
    {
        "title": "坦桑尼亚推出中国支持的电动皮卡车",
        "body": "2026年2月27日，坦桑尼亚的绿色出行转型取得新进展，首批由中国技术和供应链支持的电动双排座皮卡车在坦桑尼亚上路。坦桑尼亚电动出行公司Jenga Taifa Pamoja Auto Limited (JTP Auto) 与中国原始设备制造商合作，推出了适应当地条件的电动汽车。",
        "date": "2026-02-28 01:01:00+00:00"
    },
    {
        "title": "**赞比亚总统与移动支付行业探讨数字金融普惠**",
        "body": "2026年2月27日，赞比亚总统哈凯恩德·希奇莱马在国家宫接见了赞比亚支付协会（PAYZ），强调移动支付行业在推动赞比亚数字金融服务议程中的重要性，旨在促进数字金融普惠。",
        "date": "2026-02-28 01:02:19+00:00"
    },
    {
        "title": "**赞比亚与欧盟重申战略伙伴关系**",
        "body": "2026年2月26日，赞比亚共和国政府与欧盟在卢萨卡举行了2026年赞比亚-欧盟伙伴关系对话，重申了双方的战略伙伴关系。",
        "date": "2026-02-28 01:02:19+00:00"
    },
    {
        "title": "**刚果（金）国内政策：金沙萨-马塔迪客运列车服务于2月28日恢复**",
        "body": "2026年2月28日，刚果民主共和国国家交通局（Onatra）宣布，连接首都金沙萨和港口城市马塔迪的客运列车服务正式恢复运行，此举被认为可能提振该省的经济交流并减轻公路运输压力。",
        "date": "2026-02-28 01:03:55+00:00"
    },
    {
        "title": "**比利时/欧盟外交：弗拉芒议会通过决议谴责卢旺达并要求制裁**",
        "body": "2026年2月26日，比利时弗拉芒议会以89票赞成、0票反对、26票弃权通过了一项“历史性”决议，该决议要求卢旺达军队和AFC/M23立即撤出刚果（金）领土，并要求暂停所有欧盟与卢旺达达成的经济协议，该决议在法律上承认了卢旺达对刚果（金）的侵略行为。",
        "date": "2026-02-28 01:03:55+00:00"
    },
    {
        "title": "**刚果（金）武装冲突：M23/AFC于2月27日在马西西地区重新夺取村庄**",
        "body": "2026年2月27日，在刚果民主共和国东部马西西地区，与M23结盟的刚果河联盟（AFC）与刚果政府军及其盟友瓦扎伦多（Wazalendo）之间的战斗仍在继续，M23重新控制了穆莱马（Mulema）村庄，同时有报道称，其他地区如楚吉（Chugi）、卡托博（Katobo）和卡尼罗（Kaniro）也回到了AFC/M23的控制之下，加剧了对人道主义危机的担忧。",
        "date": "2026-02-28 01:03:55+00:00"
    },
    {
        "title": "**毛里塔尼亚男子面临被驱逐至从未造访的乌干达**",
        "body": "美国俄亥俄州一名42岁的毛里塔尼亚男子坦巴杜面临被驱逐至乌干达的风险，尽管他从未造访过该国。此前，他因在毛里塔尼亚反对种族暴力而遭受迫害，原希望能在美国获得庇护。一家非营利组织于2月19日呼吁美国当局停止此类驱逐行动，指出将难民送往存在人权侵犯记录的第三方国家只会让他们再次陷入不安全的环境。",
        "date": "2026-02-27 23:44:39+00:00"
    },
    {
        "title": "**阿里科·丹戈特：从奢华生活转向尼日尔利亚工业化的宏伟使命**",
        "body": "非洲首富阿里科·丹戈特（68岁）放弃海外豪宅、名车和派对生活，投身于工业化事业。他先后出售资产，建设糖厂、盐业、 cement、水泥、化肥和聚氨酯等大型工厂，业务遍及尼日尔利亚、塞内加尔、埃塞俄比亚、坦桑尼亚等国。近期，他在尼日尔利亚新建的石油炼油厂正式投产，标志着该国长期依赖原油出口的格局开始改变。丹戈特计划进军钢铁、能源、电力和港口建设，目标是推动全非洲的产业升级。其发展模式受印度塔塔集团启发，旨以本土企业家的力量展示非洲实现大规模工业化的可能。",
        "date": "2026-02-27 23:21:58+00:00"
    },
    {
        "title": "**南非启动大规模牛群疫苗接种计划遏制口蹄疫**",
        "body": "2026年，南非政府启动全国性牛群口蹄疫疫苗接种行动，以应对持续蔓延的疫情。目前疫情已导致超29.7万头牛感染，超12万头被扑杀，肉类、奶制品及牲畜供应链和出口面临严重冲击，中国、赞比亚等国已暂停进口南非肉类。农业部长表示，首批100万剂疫苗从土耳其运抵，后续补给将于周末到货，但远低于全国近1200万头牛的需求量。夸祖鲁-纳塔尔省被列为疫情重灾区，覆盖超1.7万农场，政府已宣布其为“国家灾难”并拨款2500万美元紧急采购疫苗。专家警告，疫情已全面失控，产业链上下游损失惨重，养殖者无法交易、屠宰场停摆，消费者正承受连锁影响。",
        "date": "2026-02-27 19:11:33+00:00"
    },
    {
        "title": "**南非卫生用品安全问题引关注 多领域动态更新**",
        "body": "2026年2月27日，南非多项新闻引发关注：一项研究发现市售卫生用品含害物质，30%女性受“月经贫困”影响，国家消费者委员会将扩大检测范围至卫生棉条；前议员保罗·奥沙利文或重返议会特别委员会但要求调整氛围，经济自由斗士党（EFF）拟对其提刑事藐视法庭指控；民主联盟（DA）领导层选举启动，约翰·斯汀胡森退选后，戈登·希尔-刘易斯与索利·姆西曼加正式参选；东开普省失业医生抗议就业问题，该省失业率达42.5%，2025年流失近7.9万岗位；国际方面，希拉里·克林顿闭门作证7小时否认与爱泼斯坦关联，美众院委员会暂不传唤特朗普。其他动态包括医院盗窃案追回1350万兰特、金伯利矿难搜救进展，以及南非国家队备战T20世界杯等。",
        "date": "2026-02-27 16:27:27+00:00"
    },
    {
        "title": "**特朗普推动更多白人南非裔“难民”赴美**",
        "body": "美国国务院文档显示，特朗普政府计划每月处理4,500份来自南非白人社区（阿弗里卡纳）的难民申请，远超其此前设定的全球难民配额上限。为此，文档中提议在美国驻比勒陀利亚大使馆土地上安置移动房屋，以支持审批工作。该计划于2025年初启动，声称该群体因种族迫害和土地被没收而需要庇护。新任美国驻南非大使、保守派媒体人Leo Brent Bozell近期抵达比勒陀利亚。南非总统西里尔·拉马福萨强烈反对美国的说法，并在去年5月的白宫椭圆形办公室会晤中与特朗普产生冲突。批评者认为，此举是选择性移民政策，绕过了正面临更严重人道危机的其他难民群体。",
        "date": "2026-02-27 15:03:39+00:00"
    },
    {
        "title": "**尼日尔利亚CAC总注册官被指通过姻亲收受合同回扣**",
        "body": "2023年9月20日，尼日尔利亚公司事务委员会（CAC）总注册官伊沙克·马加吉的妻兄阿里·穆巴拉克·阿巴注册了“星辰之星综合服务公司”，该公司在马加吉上任前不足一月内完成注册。调查发现，阿里及其另一家2024年10月注册的关联公司“火花之星企业”涉嫌通过转移联邦合同资金收取回扣。2024年8月，CAC向“黑根媒体网络公司”支付2900万奈拉合同款后，其中1020万奈拉分三笔转入阿里关联账户。资金流向显示，马加吉涉事后指示关闭相关银行账户并移除生物识别信息（BVN），导致账户失效。尽管马加吉否认与阿里及其公司存在关联，称“指控不实”，但调查指出其亲属名下企业至今仍活跃，且部分账户与未申报的矿业活动相关。",
        "date": "2026-02-27 14:25:56+00:00"
    },
    {
        "title": "**欧洲药监局批准新型昏睡症药物，有望助力非洲消除该疾病**",
        "body": "欧洲药品管理局周五批准了赛诺菲公司研发的新型昏睡症药物 acoziborole。这种药物仅需一次口服三片即可治疗早期和晚期感染，无需传统的住院治疗或腰椎穿刺，使用便捷且疗效显着，被视为在刚果等非洲国家消除该疾病的关键一步。赛诺菲承诺将向世界卫生组织捐赠该药物，供患者免费使用，以助力实现2030年遏制昏睡症传播的目标。",
        "date": "2026-02-27 14:17:27+00:00"
    },
    {
        "title": "**美国与刚果（金）签署12亿美元卫生协议，推行“贸易而非援助”战略**",
        "body": "作为华盛顿在非洲推行“贸易而非援助”战略的一部分，美国与刚果民主共和国签署了一项价值12亿美元的卫生协议。根据该协议，美国将在未来五年内提供四分之三的资金，金沙萨将承担剩余部分，这种共同投资模式标志着与传统援助主导模式的彻底转变。这是华盛顿近期在非洲大陆签署的十多项类似协议之一，但专家警告称，这种战略转变及援助削减可能导致许多国家陷入困境，并造成更多死亡。",
        "date": "2026-02-27 14:05:57+00:00"
    },
    {
        "title": "**南非削减铬铁企业电价以避免数千失业**",
        "body": "2024年2月27日，南非电力公司Eskom宣布对两家困境中的铬铁企业进一步降低电价29%，以防止大规模失业。根据新方案，萨曼科铬业（Samancor Chrome）及嘉能可（Glencore）与美拉菲资源（Merafe Resources）的合资企业将按每千瓦时62南非分（约合0.035美元）付费，此前临时电价为每千瓦时87.74南非分。此次调整旨在缓解企业成本压力，保住数千就业岗位。",
        "date": "2026-02-27 13:56:07+00:00"
    },
    {
        "title": "**乌干达外交部长赞扬中国对非零关税政策**",
        "body": "2026年2月27日，乌干达外交国务部长亨利·奥雷姆·奥凯洛表示，中国自5月1日起对53个非洲国家实施零关税措施，这将显著推动非洲的工业化进程，并为非洲产品开辟新的市场。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**乌干达在欧洲推广旅游业**",
        "body": "2026年2月26日有报道称，乌干达驻布鲁塞尔大使馆已在比利时、荷兰和卢森堡等比荷卢三国完成了旅游路演活动，旨在推广乌干达作为欧洲游客的旅游目的地。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**乌干达先令预计将走弱**",
        "body": "2026年2月26日有报道称，由于外国公司支付股息的美元需求增加，乌干达先令预计将在未来一周内对美元走弱。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**联合国人权理事会批评乌干达人权状况**",
        "body": "2026年2月27日，联合国人权事务高级专员蒂尔克在人权理事会表示，乌干达当局在选举前后对政治反对派使用过度武力、拘留批评者并严格限制公民空间。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**肯尼亚总统之女访问乌干达**",
        "body": "2026年2月26日有报道指出，肯尼亚总统威廉·鲁托的女儿查琳·鲁托于2026年2月25日访问乌干达，并与乌干达总统约韦里·穆塞韦尼及其国防军司令穆胡齐·凯内鲁加巴将军举行了会谈，讨论了合作领域和共同利益。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "**日本外相将访问乌干达**",
        "body": "2026年2月27日有报道称，日本外相林芳正已抵达南非，开启对非洲三国的访问，乌干达是其此行的其中一站。",
        "date": "2026-02-27 13:11:29+00:00"
    },
    {
        "title": "菲律宾驻塞舌尔大使会见塞舌尔官员深化双边关系",
        "body": "2026年2月26日，菲律宾驻塞舌尔大使玛丽·夏洛特·G·唐会见了塞舌尔官员，重申菲律宾致力于在塞舌尔新政府的领导下加强双边关系。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "加拿大驻塞舌尔高级专员会见国民议会议长",
        "body": "2026年2月26日，加拿大驻塞舌尔高级专员拜会了塞舌尔国民议会议长埃内斯塔。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "塞舌尔举办记忆、政治与权力关系国际会议",
        "body": "2026年2月27日，一场关于记忆、政治与权力关系的国际会议在塞舌尔马埃岛维多利亚举行。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "塞舌尔报告基孔肯雅热病例增加",
        "body": "2026年2月27日，欧洲疾病预防控制中心（ECDC）报告称，自2025年11月以来，从塞舌尔返回的旅行者中发现了70多例基孔肯雅热病例，这表明该国正在持续传播该病毒。",
        "date": "2026-02-27 13:12:48+00:00"
    },
    {
        "title": "**毛里求斯：世界银行报告警告气候变化或致GDP损失10%**",
        "body": "2026年2月23日（但于2026年2月26日报道），世界银行发布了《毛里求斯国家气候与发展报告》（2026年2月版），详细阐述了毛里求斯面临的气候脆弱性。报告警告称，在“复合冲击情景”下，气候影响可能在一年内使毛里求斯国内生产总值（GDP）减少高达10%，并呼吁在未来25年内追加56亿美元的投资以应对气候变化，同时指出水资源短缺是一个核心挑战。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "**毛里求斯：非洲开发银行集团将提供打击金融犯罪技术援助**",
        "body": "2026年2月26日，非洲开发银行集团发布了一份关于毛里求斯“打击金融犯罪技术援助（TACFiC）”的项目评估报告。该项目旨在加强毛里求斯打击金融犯罪的能力，并改善金融部门的政策环境。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "**毛里求斯：预算案辩论与穆迪负面展望**",
        "body": "2026年2月27日，毛里求斯正在就2026/2027年度预算进行辩论。穆迪公司维持了毛里求斯的信用评级，但展望为负面。目前该国商品价格居高不下，退休年龄已提高至65岁。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "**毛里求斯：内阁关注查戈斯群岛局势与美国对话推迟**",
        "body": "2026年2月20日（但于2026年2月26日报道），毛里求斯内阁注意到美国总统唐纳德·特朗普就查戈斯问题及其迭戈加西亚军事基地和英属印度洋领地法案在英国上议院的立场。内阁还注意到，四名查戈斯人于2026年2月16日登陆查戈斯群岛佩罗斯班霍斯环礁的科因岛，随后英国当局发布了驱逐令，查戈斯人的律师已申请禁令以阻止驱逐。此外，原定于2026年2月24日至25日访问毛里求斯进行毛里求斯-美国伙伴关系会谈的美国代表团已推迟了此次访问。",
        "date": "2026-02-27 13:14:02+00:00"
    },
    {
        "title": "科摩罗反对派领导人质疑选举前景",
        "body": "2026年2月27日，科摩罗替代党（PCA）主席兼现任总统阿扎利·阿苏马尼的反对者赛义德·艾哈迈德·赛义德·阿卜杜拉表示，只要阿苏马尼总统仍在位，谈论选举就是“幻想”。",
        "date": "2026-02-27 13:15:15+00:00"
    },
    {
        "title": "科摩罗荣誉领事获日本外交部长颁发荣誉证书",
        "body": "2026年2月27日有报道称，日本驻科摩罗名誉领事哈希姆·阿卜杜雷曼于2月24日获得了日本外务大臣颁发的荣誉证书，以表彰其在加强两国关系方面的努力。此次表彰正值科摩罗与日本建交五十周年之际。",
        "date": "2026-02-27 13:15:15+00:00"
    },
    {
        "title": "**坦桑尼亚与荷兰加强农产品贸易合作**",
        "body": "2026年2月26日有报道称，坦桑尼亚正与荷兰加强合作，以改善农产品贸易。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚警方搜捕选举相关煽动嫌疑人**",
        "body": "2026年2月27日，伊林加地区警方正在搜捕四名与2025年10月29日大选前煽动事件相关的嫌疑人。这些嫌疑人在获得保释后失踪，其中一些人现在面临谋杀指控。他们被控煽动抗议并发布煽动性内容。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚Peramiho选区补选结果**",
        "body": "2026年2月26日，革命党（CCM）的Lazaro Komba博士在Peramiho选区补选中获胜，成为新一届议员。Komba博士拥有北京大学经济学博士学位。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**欧盟因选举镇压冻结对坦桑尼亚援助，维持对话**",
        "body": "2026年2月27日有报道称，欧盟正在联合国人权理事会期间与坦桑尼亚进行“谨慎外交”。欧盟已冻结其2025年1.56亿欧元年度行动计划的资金，并可能削减预算支持，原因是在2025年10月选举期间对示威者进行了暴力镇压。欧盟在“悄悄施加制裁的同时，公开倡导对话”。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚加强与新加坡在科技和经济领域合作**",
        "body": "2026年2月27日，坦桑尼亚总统萨米娅·苏卢胡·哈桑与新加坡特使Douglas Foo举行会谈，旨在加强两国在技术和经济发展方面的关系。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚向私营部门开放水务服务**",
        "body": "2026年2月27日，坦桑尼亚水务部长宣布政府首次允许私营部门提供水务服务，直接与地区水务部门竞争，旨在提高效率、扩大覆盖范围并提升服务标准。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**坦桑尼亚毒品走私船被注销登记**",
        "body": "2026年2月26日，坦桑尼亚政府证实，一艘载有6.6吨可卡因、在萨尔瓦多被扣押的船只“FMS Eagle”已被注销在桑给巴尔海事局的登记。此事件导致坦桑尼亚作为船旗国在全球表现最差的国家之一，面临外交影响和声誉损害。",
        "date": "2026-02-27 13:01:17+00:00"
    },
    {
        "title": "**赞比亚推出太阳能电信塔，旨在实现80%的互联网普及率目标**",
        "body": "2026年2月27日，赞比亚正在通过部署太阳能电信塔，以实现其80%人口互联网接入的目标，这是其更广泛ICT战略的一部分，旨在实现网络覆盖和数字包容的近乎普遍性。",
        "date": "2026-02-27 13:02:36+00:00"
    },
    {
        "title": "**赞比亚政府推行改革以促进私人对卫生领域的投资**",
        "body": "2026年2月26日，赞比亚卫生部常务秘书肯尼迪·利希姆皮博士表示，政府正在进行改革，以方便私人投资者进入医疗服务和药品生产领域。",
        "date": "2026-02-27 13:02:36+00:00"
    },
    {
        "title": "刚果（金）钴出口配额收紧，凸显中国战略依赖",
        "body": "2026年2月26日有报道指出，刚果民主共和国自2025年底开始对钴出口实施严格配额，这严重扰乱了全球关键金属市场，并凸显了中国作为主要进口国和全球主要钴精炼国所面临的战略脆弱性。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "刚果（金）深化矿产资源控制并寻求美国投资",
        "body": "2026年2月27日有报道称，刚果民主共和国正在改革其中央银行和国有矿业公司（Gécamines），以加强对其黄金、铜和钴资源的控制。刚果（金）中央银行已启动黄金购买计划，总统齐塞克迪在与华盛顿就矿产伙伴关系进行谈判之际，更换了Gécamines的领导层。同时，刚果（金）商人埃迪·基奥尼正寻求美国机构支持其在卢阿拉巴省建设一座估值20亿美元的铜钴精炼厂项目。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "中国将援建刚果（金）武装部队总参谋部大楼",
        "body": "2026年2月26日，中国驻刚果民主共和国大使赵斌在金沙萨举行的一场招待会上宣布，中国将援建刚果（金）武装部队（FARDC）总参谋部大楼。赵大使重申了中国对刚果（金）在东部安全局势紧张背景下的支持，并谴责了刚果（金）所称的卢旺达侵略行为。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "刚果（金）正式提名朱莉安娜·卢蒙巴竞选法语国家组织秘书长",
        "body": "2026年2月27日，刚果民主共和国正式提名帕特里斯·卢蒙巴之女朱莉安娜·阿马托·卢蒙巴为法语国家组织（OIF）秘书长候选人，直接挑战卢旺达现任秘书长路易丝·穆希基瓦博。此消息由刚果（金）通讯和媒体部公布。",
        "date": "2026-02-27 13:03:55+00:00"
    },
    {
        "title": "**埃塞俄比亚与哥伦比亚深化合作**",
        "body": "2026年2月26日，哥伦比亚驻埃塞俄比亚大使叶森·阿卡迪奥·梅内塞斯·科佩特赞扬了埃塞俄比亚的历史遗产，并强调两国在咖啡生产和气候行动方面的合作正在扩大。哥伦比亚驻亚的斯亚贝巴大使馆的重新开放，也反映了哥伦比亚致力于深化双边关系的决心。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**非洲联盟峰会回避讨论埃塞俄比亚、提格雷和厄立特里亚之间的紧张局势**",
        "body": "2026年2月中旬（14日至15日）在埃塞俄比亚首都亚的斯亚贝巴举行的非洲联盟峰会上，各国元首巧妙地回避了讨论埃塞俄比亚、北部提格雷地区以及厄立特里亚之间日益升级的紧张局势。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**联合国人权事务高级专员呼吁埃塞俄比亚各方保持克制**",
        "body": "2026年2月27日，联合国人权事务高级专员福尔克尔·蒂尔克呼吁埃塞俄比亚各方，包括提格雷、阿姆哈拉和奥罗米亚地区，加强平民保护，避免局势升级，并保持最大限度克制。他还指出，和平协议的实施陷入停滞，埃塞俄比亚与厄立特里亚之间的紧张关系存在进一步升级的风险。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**埃塞俄比亚民间组织警告国家面临危机，呼吁国际社会干预**",
        "body": "2026年2月26日，名为“埃塞俄比亚人合作争取胜利与转型”的论坛发布公报，对埃塞俄比亚和非洲之角地区不断升级的政治、军事和人道主义危机表示深切关注。公报指出，政府正向北部，包括厄立特里亚边境地区，调动大量军事资产和部队，引发了提格雷地区再次爆发敌对行动的担忧。该组织还提及埃塞俄比亚高级官员关于“必要时通过武力”获取红海出海口的言论加剧了地区紧张局势，并呼吁联合国、欧盟、美国政府和其他全球行动者采取协调一致的外交压力，以防止提格雷地区再次爆发战争以及与厄立特里亚的冲突升级。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "**提格雷临时政府警告冲突可能升级为全面战争**",
        "body": "2026年2月27日，提格雷临时政府主席塔德塞·沃雷达中将警告称，当前有关提格雷地区地位的争端若不通过政治途径解决，可能引发战争，危及整个埃塞俄比亚。他强调，目前的问题本质上是政治性的，而非法律性的。",
        "date": "2026-02-27 13:06:28+00:00"
    },
    {
        "title": "肯尼亚政府提议将公务员转为合同制",
        "body": "2026年2月27日，肯尼亚媒体报道称，肯尼亚国家政府与公务员之间因一项提议而产生争议，该提议旨在将永久性、享有养老金的公务员职位转变为合同制。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚霍马湾郡副郡长辞职",
        "body": "2026年2月26日，肯尼亚霍马湾郡副郡长奥尤吉·马格万加（Oyugi Magwanga）辞职，辞职理由是感到沮丧且办公室无法正常运作。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚反对党领袖遭绑架",
        "body": "2026年2月27日有报道称，肯尼亚反对党领袖、肯尼亚共产党（CPK）总书记布克·恩格萨·奥莫莱于2月24日星期二遭到警方暴力绑架，目前被关押在姆洛隆戈（Mlolongo）警察局。此次事件被描述为肯尼亚政治动荡和镇压浪潮的一部分。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚通胀率下降",
        "body": "2026年2月27日，肯尼亚国家统计局（KNBS）发布报告称，肯尼亚2026年2月的年通胀率降至4.3%，低于1月份的4.4%，这为肯尼亚中央银行（CBK）进一步考虑降息提供了更大空间。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚内罗毕郡与国家政府达成800亿先令合作协议",
        "body": "2026年2月27日，肯尼亚参议院一个委员会批准了内罗毕郡政府与国家政府之间一项价值800亿肯尼亚先令的合作协议，旨在共同实施首都的重大基础设施项目，包括供水、固体废物管理、道路、经济适用房、路灯和交通基础设施。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚监狱管理局官员获加薪",
        "body": "2026年2月27日，肯尼亚总统威廉·鲁托宣布，肯尼亚监狱管理局官员的工资将从2026年7月1日起进行第三阶段的增长。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚-索马里边境重开计划引发安全部门担忧",
        "body": "2026年2月25日和26日的报道指出，肯尼亚总统威廉·鲁托关于在2026年4月重开与索马里陆地边境的决定，令肯尼亚主要安全官员感到意外，他们甚至没有机会在2月中旬宣布这一消息前通知国际伙伴。美国中央情报局（CIA）曾警告此举可能带来的后果，因为索马里激进组织“青年党”（Al-Shabaab）在该地区仍构成重大威胁。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "肯尼亚执政党在补选中大获全胜",
        "body": "2026年2月27日，肯尼亚总统威廉·鲁托庆祝执政党联合民主联盟（UDA）在2月26日举行的四场补选中大获全胜，包括伊西奥洛南选区（国会席位）以及埃武罗尔、穆明吉和西卡布拉斯三个选区（郡议会议席），称该党正在成为一股强大的全国性政治力量。",
        "date": "2026-02-27 13:07:42+00:00"
    },
    {
        "title": "**吉布提政治局势：总统盖莱为第六任期铺路，引发对选举公正性担忧**",
        "body": "2026年2月26日的报道和分析指出，吉布提总统伊斯梅尔·奥马尔·盖莱在2025年10月推动通过了一项宪法修正案，取消了总统候选人的年龄限制，为其在2026年4月的大选中寻求第六个任期扫清了道路。 评论人士对吉布提的媒体自由状况和即将到来的“受管控”选举表示担忧。",
        "date": "2026-02-27 13:08:55+00:00"
    },
    {
        "title": "**吉布提与中国公司签署矿产开采协议**",
        "body": "2026年2月23日，吉布提与总部位于新加坡的中国公司Tze Kuen签署了一项价值5000万美元的协议，用于2026年至2030年期间的矿产勘探和开采。",
        "date": "2026-02-27 13:08:55+00:00"
    },
    {
        "title": "**吉布提与埃塞俄比亚深化多哈雷港合作**",
        "body": "2026年2月26日，吉布提和埃塞俄比亚同意深化合作，以提升埃塞俄比亚主要海上门户多哈雷港的运营效率。",
        "date": "2026-02-27 13:08:55+00:00"
    },
    {
        "title": "索马里关于2026年选举的政治谈判破裂",
        "body": "2026年2月25日有报道称，索马里联邦政府与“索马里未来理事会”反对派之间就2026年联邦选举形式和国家宪法进行的谈判已破裂。政府坚持举行直接选举（一人一票），而反对派则认为这不可行，并呼吁恢复扩大后的基于部族的间接选举模式。这些谈判最终于2月21日至22日以失败告终。",
        "date": "2026-02-27 13:10:15+00:00"
    },
    {
        "title": "索马里总统宣布大赦“青年党”成员",
        "body": "2026年2月26日有报道称，索马里总统已向“青年党”武装分子发布总统大赦，敦促其成员（特别是妇女和其他未直接参与袭击的人员）投降并和平重返索马里社会。此举是旨在削弱该组织行动能力和促进民族和解的更广泛战略的一部分。",
        "date": "2026-02-27 13:10:15+00:00"
    },
    {
        "title": "**致命航程：难民与移民为抵达欧洲冒险一切**",
        "body": "截至2026年2月，已有超过560人在试图横渡地中海前往欧洲的过程中失踪，其中约500人是在从利比亚、突尼斯和阿尔及利亚出发的航程中失踪。联合国移民组织数据显示，2025年8月至10月期间，利比亚境内登记的移民人数已达928,000人，他们或希望留在北非，或准备冒险前往欧洲。利比亚的武装团体对移民实施系统性、以获利为目的的暴力与虐待，导致许多移民被迫劳作、受伤甚至死亡。文章中以塞拉利昂青年奥拉和苏丹男子穆巴拉克的亲身经历，展现了被武装团体囚禁、拳打脚踢以及被迫支付高额赎金的残酷现实。尽管欧洲，尤其是意大利，已通过立法限制船只入境并将移民转送至第三国，但这些阻止措施并未显着降低移民人数，2025年仍有约63,000人尝试跨越危险航线。专家指出，移民冒险的根本动因是原籍国的“社会死亡”与缺乏未来，尤其是带孩子的妇女更倾向于冒险寻求安全与法律保护。对许多人而言，欧洲象征着法治与生活希望，尽管路途凶险，仍是他们唯一的出路。",
        "date": "2026-02-27 12:55:03+00:00"
    },
    {
        "title": "**联合国警告南苏丹面临“重返全面战争”的风险**",
        "body": "联合国调查机构发布报告警告称，鉴于暴力冲突升级、侵犯人权行为泛滥以及有罪不罚现象根深蒂固，南苏丹面临“重返全面战争”的风险。报告指出，政治和军事精英破坏了2018年和平协议，特别是第一副总统马沙尔被解职及起诉严重动摇了权力共享保障，引发政治动荡。此外，针对平民的空袭、“系统性”性暴力以及任意拘留等行为频发，导致近期约28万人流离失所。联合国呼吁国际社会采取外交施压、制裁等紧急预防行动，并严格执行武器禁运，以防止该国陷入大规模暴行和机构崩溃。",
        "date": "2026-02-27 11:32:00+00:00"
    },
    {
        "title": "**尼日尔利亚三角洲州两位委员因贪腐指控被调任**",
        "body": "2026年1月，尼日尔利亚三角洲州政府以涉嫌贪腐为由，将能源 commissioner Sunny Tatabuzogwu 和二级教育 commissioner Rose Ezewu 调离原职。据调查，Tatabuzogwu 被指在任期间伙同下属私设 IPP（独立发电厂）电费私人账户，截留州政府资金；Ezewu 则因非法征税和勒索行为遭举报。前州长 Okowa 提名的能源官员被曝长期把控该部门利益，新任州长 Oborevwori 怒而推动调职，但因政治考量未直接罢免。两名能源部副司长亦因涉案被调往州务办公室。相关调令文档及内部消息证实了上述人事变动。",
        "date": "2026-02-27 11:38:53+00:00"
    },
    {
        "title": "**拉各斯副州长办公室2026年预算42亿奈拉用于办公家具及麦克风**",
        "body": "2026财政年度，拉各斯州副州长办公室计划支出约42亿奈拉用于采购办公家具（包括十套行政桌椅、四十把访客椅、120套官员桌椅等）和30部会议室麦克风；2025年1‑9月已支出9750万奈拉。预算还包括467百万奈拉用于翻修州长官邸，约50亿奈拉用于阿布扎州议会大厦的装修。与此同时，州议会计划投入55.4亿奈拉建设议员永久住宅区并美化议会综合体，另有16亿奈拉用于社区基础设施项目。此前，议会在2025年已花费约4.5亿奈拉购买40台50kVA备用发电机，以及3.6亿奈拉用于拉各斯和阿布扎的房地产采购。",
        "date": "2026-02-27 10:38:47+00:00"
    },
    {
        "title": "**刚果（金）东部发现两处乱葬岗，至少171具尸体**",
        "body": "南基伍省省长证实，当局在刚果（金）东部城市乌维拉郊外发现两处乱葬坑，内含至少171具尸体。当地民间组织指控反政府武装“M23运动”实施了这些杀戮，称受害者因被怀疑是政府军或民兵成员而遭杀害。尽管此前M23已宣布从乌维拉撤出以响应和平呼吁，但该地区的局势依然紧张，冲突仍在持续。",
        "date": "2026-02-27 08:58:30+00:00"
    },
    {
        "title": "**奥贡州执法行动中“冲动”军人误杀城镇规划人员**",
        "body": "2026年1月29日，奥贡州奥法米/欧沃德地区的加尼克公司因围栏违建被城镇规划与城市发展部官员执行拆除任务。现场驻守的武装士兵为保护该私营企业，强行阻拦并向官员及随行警力开火，导致执法团队成员、临时雇员奥卢瓦塞伊·阿德奥耶（Oluwaseyi Adeoye）当场身亡，其余人员仓皇逃离。事发后，规划部专员图恩吉·奥杜拉米（Tunji Odulami）已联络军方核实射击人员身份，并与相关安全部门合作追责。警方确认已立案调查，死者遗体已送往阿贝奥库塔州立医院停尸房。该事件引发对军警在民事执法中使用武力的强烈批评，呼吁相关部门依法追究责任。",
        "date": "2026-02-27 08:47:13+00:00"
    },
    {
        "title": "**南非油价因原油上涨及增税面临双重打击**",
        "body": "受国际地缘政治紧张局势推高布伦特原油价格，以及南非财政部长在2026年预算中宣布燃油税费每升增加21分（cents）的双重影响，南非司机下周将迎来油价大幅上涨。尽管兰特汇率走强部分抵消了涨幅，但根据中央能源基金预测，基础油价每升将上涨18至65分不等，且该预测尚未包含添加税费。新的燃油价格将于2月3日午夜正式生效。",
        "date": "2026-02-27 08:05:17+00:00"
    },
    {
        "title": "**非洲疾控中心拟通过债务互换筹资10亿美元**",
        "body": "非洲疾控中心总干事让·卡塞亚宣布，该机构正致力于通过“以健康换债务”的互换机制筹集约10亿美元资金，以此作为其五大战略支柱之一，以实现卫生系统的可持续融资。这种机制允许部分国家外债被免除，条件是将资金用于国内商定的卫生发展优先事项，旨在缓解财政压力并加强卫生安全。为推动这一倡议，非洲疾控中心已任命拥有丰富全球经验的Christoph Benn为高级顾问，协助非洲联盟成员国构建和谈判债务互换协议。此举旨在帮助非洲国家在债务负担加重和传统捐助减少的背景下，将资源重新用于疾病监测和初级卫生保健，从而减少对外部援助的过度依赖。",
        "date": "2026-02-27 07:52:02+00:00"
    },
    {
        "title": "**非洲近期重要政治与经济动态概览**",
        "body": "乌干达最高法院撤销对2026年1月15日大选结果的质疑，确认穆塞韦尼连任总统；卢旺达与英国因2024年移民与经济发展伙伴关系未履约，将于3月18日在常设仲裁法院进行公开仲裁；尼日尔利亚总统廷布批准将原生腰果坚果出口禁令延长至2027年2月25日，以促进本土加工和提升产业价值；肯尼亚警方指控招聘机构负责人奥姆瓦巴因诱骗青年前往俄罗斯参战被起诉，已有约千名肯尼亚人被招募；尼日尔利亚作家奇马曼达·恩戈齐·阿迪奇的21个月大儿子因医疗失误离世，死因调查将于4月14日正式启动。",
        "date": "2026-02-27 07:31:01+00:00"
    },
    {
        "title": "**孟加拉国驻毛里求斯高级专员公署举办国际母语日活动**",
        "body": "2026年2月21日，孟加拉国驻毛里求斯高级专员公署举办了“烈士日”和“国际母语日”纪念活动，毛里求斯副总统让·伊万·罗伯特·洪格利出席并担任主宾。",
        "date": "2026-02-27 01:13:11+00:00"
    },
    {
        "title": "**毛里求斯中央银行加强气候风险监管**",
        "body": "2026年2月26日，毛里求斯中央银行行长普里西拉·穆图拉·塔库尔博士在一个气候风险监管研讨会上宣布，毛里求斯正在最终确定绿色分类框架，并致力于采用国际可持续发展标准委员会（ISSB）的IFRS S1和IFRS S2标准。她强调，持续的气候数据缺口是一个主要问题。此次研讨会旨在加强毛里求斯中央银行员工对气候风险进行现场专题审查的能力，并获得了法国银行通过“SUNREF可持续金融”项目的援助。毛里求斯中央银行警告称，在“复合冲击情景”下，气候影响可能在一年内使毛里求斯国内生产总值（GDP）减少高达10%，并呼吁银行积极调动气候融资。",
        "date": "2026-02-27 01:13:11+00:00"
    },
    {
        "title": "**英国重申查戈斯群岛协议未暂停，披露财务细节**",
        "body": "2026年2月26日，英国政府再次强调，将查戈斯群岛主权移交给毛里求斯的协议并未暂停，仍在按计划进行，此举旨在澄清此前一位外交部部长关于暂停协议以与美国进行讨论的言论。该协议规定，英国将把查戈斯群岛主权移交给毛里求斯，但会回租迪戈加西亚岛上的英美联合军事基地99年。协议的财务条款包括前三年每年支付1.65亿英镑，随后10年每年支付1.2亿英镑，此后支付金额将与通货膨胀挂钩，平均每年成本约为1.01亿英镑。目前，相关法案正在英国上议院进行最后阶段的审议。",
        "date": "2026-02-27 01:13:11+00:00"
    },
    {
        "title": "**科摩罗设立全国和解日引发反对派不满**",
        "body": "2026年2月17日，科摩罗设立了新的公共假日“全国和解日”，以纪念2001年2月17日旨在结束分裂危机的《丰博尼框架协议》。然而，莫埃利岛的反对派团体，包括M17运动和莫埃利妇女领袖组织，表示将捍卫“2月17日的精神”，反对政府“利用和操控”这一日期。",
        "date": "2026-02-27 01:14:31+00:00"
    },
    {
        "title": "**科摩罗将受益于世界银行青年就业计划**",
        "body": "2026年2月27日，世界银行启动了SET4Jobs计划，旨在非洲七个国家（包括科摩罗）为1800万青年创造就业机会，重点关注技能发展、高等教育、研究和就业孵化。",
        "date": "2026-02-27 01:14:31+00:00"
    },
    {
        "title": "刚果（金）铜业公司“Copper Intelligence”在美国上市",
        "body": "2026年2月26日，非洲发现集团（African Discovery Group，现更名为“Copper Intelligence”）宣布，已签署布滕博铜资产的最终销售和购买协议，成为第一家在美国公开上市的独立刚果民主共和国公司。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "美国与刚果（金）签署五年期卫生合作谅解备忘录",
        "body": "2026年2月26日，美国与刚果民主共和国签署了一项为期五年的双边卫生合作谅解备忘录。根据该备忘录，美国国务院将在未来五年内提供高达9亿美元的资金，刚果（金）政府将增加3亿美元的国内卫生支出，共同应对艾滋病毒/艾滋病、结核病、疟疾、母婴死亡及其他传染病，并加强疾病监测和疫情应对。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "美国无限期搁置对卢旺达的制裁计划",
        "body": "2026年2月26日有报道称，美国原计划对卢旺达实施的制裁已被无限期搁置。此前，卢旺达总统保罗·卡加梅通过高级外交接触，包括与美国参议员林赛·格雷厄姆的沟通，成功阻止了制裁。格雷厄姆参议员认为，卢旺达是美国可靠的安全伙伴和关键矿产供应商，制裁将适得其反。",
        "date": "2026-02-27 01:02:59+00:00"
    },
    {
        "title": "刚果（金）与刚果（布）及安哥拉将合作建设大型水电站",
        "body": "2026年2月26日，刚果民主共和国水力资源和电力部长艾梅·莫伦多·萨孔比与刚果（布）总统德尼·萨苏-恩格索会面，讨论加强能源合作，包括一项涉及刚果（布）、刚果（金）和安哥拉的发电量达19900兆瓦的水电站建设项目。",
        "date": "2026-02-27 01:02:59+00:00"
    }
]