[
    {
        "title": "**印尼渔民在非洲海域遭遗弃追讨欠薪**",
        "body": "2025年，印尼渔民苏罗诺与11名船员在西非佛得角海域被葡萄牙籍渔船\"Novo Ruivo\"船东遗弃，拖欠工资达13,200美元。船东西班牙人哈维尔·马丁内斯未支付6个月薪资并带走护照，导致渔民陷入\"无钱返乡\"困境。国际运输工人联合会（ITF）介入后，船员拒绝无薪遣返，拟通过法院拍卖渔船偿债。同期数据显示，全球2025年已有约6,200名海员因船东违约被困，创历史新高。印尼船员家属表示，长期欠薪导致家庭负债、子女辍学，呼吁落实国际劳工组织《渔业工作公约》保障权益。",
        "date": "2026-02-09 03:25:34+00:00"
    },
    {
        "title": "**科摩罗前机构员工要求伸张正义**",
        "body": "2026年2月8日，科摩罗有报道称，14名前AIMPSI机构的员工要求伸张正义，对退休金问题提出异议。",
        "date": "2026-02-09 01:14:40+00:00"
    },
    {
        "title": "马拉维与卢森堡承诺深化合作",
        "body": "2026年2月8日有报道称，马拉维与卢森堡承诺深化两国间的合作。",
        "date": "2026-02-09 01:04:17+00:00"
    },
    {
        "title": "马拉维收紧签证豁免政策",
        "body": "2026年1月3日生效的新规定显示，马拉维已收紧其签证豁免政策。此前免签的多个国家（如法国、比利时、加拿大、美国和英国）现在需要签证，仅保留有限的、基于互惠原则的豁免。这一政策修订与2025年11月21日生效的规定一致，要求此前有资格免签进入马拉维的旅行者，如果其国籍国要求马拉维公民办理签证，则需在旅行前获得马拉维签证。",
        "date": "2026-02-09 01:04:17+00:00"
    },
    {
        "title": "埃塞俄比亚电力装机容量显著增长",
        "body": "2026年2月8日的报道显示，埃塞俄比亚能源领域已进入产能扩张的重要阶段。截至2026年2月，该国总装机容量已达到约9.7吉瓦，这主要得益于埃塞俄比亚复兴大坝（GERD）的系统整合以及120兆瓦Aysha II风电场第一阶段的近期投产。全国电力普及率估计已达到55%。",
        "date": "2026-02-09 01:05:28+00:00"
    },
    {
        "title": "埃塞俄比亚推出“非洲之角优先”外交政策",
        "body": "2026年2月8日有报道指出，埃塞俄比亚正在推行其“非洲之角优先”（Horn First）外交政策，旨在通过地区经济整合、跨境基础设施建设和合作安全来巩固其在该地区的主导地位。然而，该政策正面临区域冲突相互强化、苏丹分裂、索马里边境安全问题以及埃塞俄比亚国内暴力等挑战，红海和亚丁湾日益加剧的外部竞争也使得基础设施决策带有地缘政治考量。",
        "date": "2026-02-09 01:05:28+00:00"
    },
    {
        "title": "**中国企业与肯尼亚公司赢得体育场道路建设大单**",
        "body": "2026年2月8日，两家中国公司（中国路桥工程有限责任公司和中国武夷实业股份有限公司）与一家肯尼亚本地公司赢得了价值39亿肯尼亚先令（约合2700万美元）的塔兰塔体育城体育场周边道路、人行道和人行天桥建设合同，以方便非洲国家杯的举办。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚总统鲁托承诺改造内罗毕并宣布减税政策**",
        "body": "2026年2月8日，肯尼亚总统威廉·鲁托宣布了一项雄心勃勃的内罗毕发展议程，旨在将首都改造为世界级城市，包括承诺从2026年4月1日起提供全面的垃圾管理服务。他还承诺，随着经济改革取得成效，将有150万肯尼亚人停止缴纳所得税，以减轻生活成本压力。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚马塔图运营商取消全国性罢工**",
        "body": "2026年2月8日，肯尼亚的马塔图（公共小巴）运营商及其他汽车司机在与政府和安全机构举行会谈后，取消了原定于2026年2月9日举行的全国性罢工。此次罢工暂停两周，以便就公共服务车辆面临的不安全问题和袭击事件进行持续谈判。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚与埃及讨论尼罗河流域国家合作**",
        "body": "2026年2月8日，埃及外交部长巴德尔·阿卜杜拉蒂与肯尼亚总理兼外交事务大臣穆萨利亚·穆达瓦迪通电话，双方重点讨论了在即将举行的非洲联盟峰会前，加强双边关系以及在共同关心的问题上进行协调，以促进尼罗河流域国家之间的合作与融合。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚与以色列寻求深化能源与气候合作**",
        "body": "2026年2月8日，肯尼亚总理兼外交事务大臣穆萨利亚·穆达瓦迪会见了以色列驻肯尼亚大使吉迪恩·贝哈尔，肯尼亚寻求在能源、安全和气候行动方面与以色列进行更深入的战略合作，特别是在利用肯尼亚丰富的地热能源潜力方面，并邀请以色列增加投资。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**肯尼亚与印度升级战略关系**",
        "body": "2026年2月8日有报道称，肯尼亚与印度在2月3日举行高级别会议后，双方已制定计划深化和扩大在数字公共基础设施、贸易、投资、国防、安全合作、农业和卫生等多个领域的合作。",
        "date": "2026-02-09 01:06:47+00:00"
    },
    {
        "title": "**吉布提教育部长访问索马里**",
        "body": "2026年2月8日，吉布提高等教育部长纳比勒·穆罕默德·艾哈迈德博士抵达摩加迪沙，将参加第三届全国教育会议，该会议旨在改善教育质量、加强区域合作并加速索马里战略教育计划的实施。",
        "date": "2026-02-09 01:08:06+00:00"
    },
    {
        "title": "**吉布提主办区域商业与人权培训**",
        "body": "2026年2月8日，政府间发展组织（伊加特）通过其卫生和社会发展司，与日本国际协力机构（JICA）合作，在吉布提启动了第二届伊加特地区商业与人权区域培训。此次培训旨在加强该地区负责任的商业实践和人权保护。",
        "date": "2026-02-09 01:08:06+00:00"
    },
    {
        "title": "**索马里特种部队在下谢贝利地区开展针对“青年党”的行动**",
        "body": "2026年2月6日，索马里丹纳布（Danab）特种部队与国际伙伴协调，在下谢贝利地区针对“青年党”恐怖分子开展了成功的定点行动，行动造成两名“青年党”成员死亡，并缴获了一个计划用于恐吓平民的爆炸物缓存。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**索马里外交国务部长指责外国干预并警告以色列**",
        "body": "2026年2月8日，索马里外交国务部长阿里·穆罕默德·奥马尔·巴尔卡德表示，摩加迪沙不会在恐吓或外部胁迫下进行谈判，并指责国际公司通过非官方渠道游说承认索马里兰。他还指责以色列计划将巴勒斯坦人重新安置到索马里兰，称这是对地区安全的严重威胁。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**埃及总统承诺向索马里派遣医疗队**",
        "body": "2026年2月8日，在与索马里总统会谈后，埃及总统塞西重申了埃及对索马里统一和领土完整的支持，并宣布计划在不久的将来向索马里派遣一支多专科医疗队，以支持该国医疗部门并扩大人道主义合作。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**索马里兰总统宣布以色列公司可能获得港口准入**",
        "body": "2026年2月8日，索马里兰总统穆斯·比希·阿卜迪宣布，一家以色列公司可能很快获得进入该地区战略港口的准入权，以期改善港口设施并加强经济联系。",
        "date": "2026-02-09 01:09:26+00:00"
    },
    {
        "title": "**乌干达选举后女性据报遭受性暴力，引发关注**",
        "body": "2026年2月8日，人民解放党（PLP）领导人玛莎·卡鲁阿就1月份乌干达大选后据称针对女性的性暴力事件表达了担忧，并致信总统约韦里·穆塞韦尼和国防军司令穆胡齐·凯内鲁加巴将军。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达审计长披露政府机构合理化过程中存在巨额资金损失**",
        "body": "2026年2月8日，乌干达审计长爱德华·阿科尔透露，在政府机构合理化和公共支出（RAPEX）倡议中，由于对法律指导的公然无视和管理不善，乌干达在1389名被重新吸纳员工的离职福利上损失了高达468亿乌干达先令。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达执政党在卡穆利区议会选举中大获全胜**",
        "body": "2026年2月8日，在卡穆利区举行的2026年选举中，执政的全国抵抗运动（NRM）取得了压倒性胜利，赢得了该区所有五个议会席位。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达总统大选结果正式公布**",
        "body": "2026年2月8日，乌干达选举委员会正式公布了2026年总统大选结果，确认约韦里·穆塞韦尼总统以7946772票（71.6%）赢得选举。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "**乌干达启动中乌人文交流年，深化与中国关系**",
        "body": "2026年2月8日，乌干达在首都坎帕拉举行庙会，启动了“中乌人文交流年”活动，以庆祝即将到来的中国农历新年。乌干达副总统杰西卡·阿鲁波赞扬了中国在基础设施建设、教育奖学金和能力建设方面的支持，并重申乌干达致力于进一步加强与中国的关系。",
        "date": "2026-02-09 01:10:46+00:00"
    },
    {
        "title": "塞舌尔启动“中非人文交流年”系列活动",
        "body": "2026年2月6日，中国驻塞舌尔大使林楠在春节招待会上宣布，正式启动“中非人文交流年”活动。作为庆祝活动的一部分，2月7日将举办一场“中国日”庙会，并计划于2月10日在“小本钟”点亮“中国红”。 中国大使还强调了中国在经济发展方面的成就，以及与包括塞舌尔在内的非洲国家推进经济伙伴关系框架，为与中国建交国家的商品提供零关税准入。",
        "date": "2026-02-09 01:12:06+00:00"
    },
    {
        "title": "塞舌尔总统抵达印度新德里进行国事访问",
        "body": "2026年2月8日，塞舌尔总统帕特里克·埃尔米尼在结束了在金奈和孟买的活动后，抵达印度新德里。印度卫生和家庭福利部国务部长阿努普里亚·帕特尔在机场迎接并举行了欢迎仪式。",
        "date": "2026-02-09 01:12:06+00:00"
    },
    {
        "title": "**毛里求斯内阁通过新规豁免低收入家庭废水处理费**",
        "body": "2026年2月6日，毛里求斯内阁同意颁布《废水（收费）（修订）条例2026》，该条例将豁免在毛里求斯社会登记册上的、每月消耗六立方米或以下水量的用户缴纳废水处理费。",
        "date": "2026-02-09 01:13:20+00:00"
    },
    {
        "title": "**毛里求斯内阁批准国家日主题并宣布国际妇女节庆祝活动**",
        "body": "2026年2月6日，毛里求斯内阁同意将2026年3月12日的国庆日庆祝活动主题定为“和平、正义与自由”。内阁还注意到，性别平等和家庭福利部将于2026年3月8日在Côte d'Or国家体育中心举办全国性国际妇女节庆祝活动，旨在重申政府对促进性别平等和妇女赋权的承诺。",
        "date": "2026-02-09 01:13:20+00:00"
    },
    {
        "title": "**毛里求斯内阁注意到美国总统特朗普对查戈斯群岛协议立场的软化**",
        "body": "2026年2月6日，毛里求斯内阁注意到美国总统特朗普在与英国首相就迭戈加西亚问题进行讨论后，对其此前将查戈斯群岛协议称为“愚蠢行为”的批评有所软化，转而表示这是英国首相基尔·斯塔默所能达成的“最佳协议”。同时，特朗普重申美国将通过军事手段阻止任何对迭戈加西亚联合军事基地构成威胁的行为。内阁还注意到，英国正在推进《迭戈加西亚军事基地和英属印度洋领地法案》的议会程序，上议院的辩论将很快恢复。",
        "date": "2026-02-09 01:13:20+00:00"
    },
    {
        "title": "**坦桑尼亚液化天然气项目面临法律和政策清晰度挑战**",
        "body": "2026年2月8日有报道指出，坦桑尼亚期待已久的价值420亿美元的液化天然气（LNG）项目，在发现大量海上天然气储量13年之后仍未完成。项目延误与对法律确定性和政策清晰度的担忧日益相关，投资者认为这些因素对于大型项目投资至关重要。",
        "date": "2026-02-09 01:00:25+00:00"
    },
    {
        "title": "**坦桑尼亚货车司机威胁举行罢工**",
        "body": "2026年2月8日，坦桑尼亚货车、巴士和IT司机联盟（Tatamata）威胁将在全国范围内举行罢工，以抗议其领导人戈德洛夫·马特鲁（Godlove Materu）据称被绑架。警方已就马特鲁的下落作出回应。",
        "date": "2026-02-09 01:00:25+00:00"
    },
    {
        "title": "**赞比亚举办中国春节庙会，深化中赞关系**",
        "body": "2026年2月8日，赞比亚首都卢萨卡举办了一场中国春节庙会，数百名当地民众体验了中国新年传统。赞比亚副总统穆塔莱·纳卢曼戈出席活动并表示，此次庙会反映了深化两国人文交流、推进中赞合作（包括促进贸易和投资）的广泛努力。",
        "date": "2026-02-09 01:01:43+00:00"
    },
    {
        "title": "美国公布更多关键矿产战略细节以对抗中国影响力",
        "body": "2026年2月8日有报道称，美国正在通过新的战略储备计划“Project Vault”（价值近120亿美元）以及由JD Vance主持的旨在建立关键矿产贸易区的峰会，进一步推进其关键矿产战略。此举旨在对抗中国在这些战略资源领域的主导地位。",
        "date": "2026-02-09 01:03:01+00:00"
    },
    {
        "title": "非洲联盟谴责M23对刚果民主共和国机场的无人机袭击",
        "body": "2026年2月6日，非洲联盟委员会对M23/AFC反叛武装对刚果民主共和国基桑加尼机场（Kisangani Airport）进行的无人机袭击表示深切关注并予以强烈谴责。M23反叛武装于2026年2月3日宣称对此次袭击负责，并表示其无人机精确击中了目标，摧毁了政府军的指挥中心。",
        "date": "2026-02-09 01:03:01+00:00"
    },
    {
        "title": "刚果民主共和国发生重大矿难",
        "body": "2026年1月28日，刚果民主共和国东部鲁巴亚（Rubaya）矿区发生严重塌方事故，据2月2日确认，死亡人数已超过400人。此次矿难是由于多年来采矿作业不当和缺乏维护导致的山体滑坡引发的。鲁巴亚矿区由M23反叛武装控制，该组织通过矿山每月获得约80万美元的收入，用于资助叛乱活动。",
        "date": "2026-02-09 01:03:01+00:00"
    },
    {
        "title": "**美国非洲司令部司令安德森将军访问尼日尔利亚总统府 商讨安全合作**",
        "body": "2026年2月8日，美国非洲司令部（AFRICOM）司令达格文·安德森将军率领包括美国驻尼大使馆事务处负责人基思·赫芬、资深外交政策顾问及指挥军士官长加里克·M·班菲尔德等在内的代表团，赴阿布贾拜访尼日尔利亚总统博拉·阿赫梅德·廷布，并同尼日尔利亚国防部长、国家安全顾问等多位安全部门首长会晤，讨论针对该国日益严峻的恐怖主义、武装抢劫和分裂主义威胁的合作措施。总统特别媒体顾问巴约·奥纳努加在社交平台X上发布了会晤照片。尼日尔利亚网民在社交媒体上对此次高层“照相仪式”表达了不同看法，既有人期待美尼合作提升安全，也有人批评此类外交秀未能直接改善民众安全状况。此次访问被视为美尼在打击伊斯兰国分支及犯罪团伙方面加强协同的最新举措。",
        "date": "2026-02-08 22:19:49+00:00"
    },
    {
        "title": "**埃及AOI在沙特防务展亮相Hamza-3自杀式无人机、Haris-2干扰系统及Sakr 105火箭发射器**",
        "body": "2026年2月，埃及国有的阿拉伯工业组织（AOI）在沙特阿拉伯举办的2026世界防务展上展示了最新的Hamza-3自杀式无人机、Haris-2无人机干扰系统和Sakr 105肩扛式火箭发射器。Hamza-3航程可达1800公里，最大续航10小时，配备摄像头、抗干扰系统，具备目标识别和群体作战能力，现场展示的是已完成飞行和制导测试的原型机。该机部分子系统来自中国，但公司计划实现全部国产化。Sakr 105火箭发射器口径105毫米，发射速率为每分钟3枚，射程50至700米，适用于反坦克和热压弹任务。与此同时，AOI还推出了DJ‑400P反无人机干扰装置，能够在4公里半径内提供360度双向覆盖，以及装载在四轮装甲车上的Haris-2无人机探测与对抗系统。此次展出体现了埃及与沙特等阿拉伯国家通过本土化生产降低对外技术依赖、规避政治限制的战略目标。",
        "date": "2026-02-08 19:52:54+00:00"
    },
    {
        "title": "**埃塞俄比亚要求厄立特里亚立即撤军并停止支持叛军**",
        "body": "埃塞俄比亚外交部长致信厄立特里亚，指责厄立特里亚军队长期占据埃塞俄比亚领土并向境内武装组织提供支持，称此举构成“公然侵略”。埃方要求厄立特里亚立即撤军并停止与叛乱分子合作，但同时表示若对方尊重其领土完整，埃塞俄比亚愿就包括红海信道在内的共同利益进行真诚谈判。目前，厄立特里亚尚未对此作出回应。",
        "date": "2026-02-08 18:58:13+00:00"
    },
    {
        "title": "**非洲最大四跑道机场——比绍夫图国际机场启动，预算约91亿英镑**",
        "body": "比绍夫图国际机场（BIA）位于埃塞俄比亚首都亚的斯亚贝巴西北约40公里的比绍夫图镇，正在建设中，预计将成为非洲规模最大的机场。项目总投资约91亿英镑（约125亿美元），由埃塞俄比亚航空公司负责约30%的融资，剩余部分由包括非洲开发银行在内的国际贷款机构提供，后者已承诺最高5亿美元。机场计划分阶段建设，首期将容纳6000万乘客，最终目标是拥有四条跑道，年客流量可达1.1亿人次，以缓解亚的斯亚贝巴博莱国际机场的压力并促进当地旅游业。建设已于上月启动，首期预计在本十年底前完工，后续将配套酒店、购物中心等商业设施。",
        "date": "2026-02-08 14:13:40+00:00"
    },
    {
        "title": "**热带风暴“GEZANI”影响毛里求斯海域**",
        "body": "2026年2月8日，中度热带风暴“GEZANI”位于毛里求斯西北偏北约250公里处，正向西北偏西方向移动并显示出减弱迹象。毛里求斯气象局预报下午高地局部多云有阵雨，其他地区天气晴朗，海面在礁石外波涛汹涌，不建议出海。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "**中国-非洲启动“人文交流年”**",
        "body": "2026年2月7日，中国外交部长王毅出席了在非洲联盟总部举行的2026年中国-非洲人文交流年启动仪式。2026年将举办近600项交流活动，旨在加强中非人民之间的交流互鉴。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "**毛里求斯与美国拟建立安全伙伴关系**",
        "body": "2026年1月30日，毛里求斯内阁注意到，一个美国高级别代表团提议于2026年2月24日至25日访问毛里求斯，讨论拟议中的美毛安全伙伴关系协议以及加强在西印度洋地区的合作。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "**美国总统就迭戈加西亚基地发表强硬声明**",
        "body": "2026年2月6日有报道称，美国总统特朗普表示美国不会撤离印度洋迭戈加西亚的空军基地，并警告称，如果未来租赁协议遭到违反，或者基地安全及美国行动受到任何威胁，他保留采取军事措施以确保安全并加强美国在该基地存在的权利。",
        "date": "2026-02-08 13:13:35+00:00"
    },
    {
        "title": "科摩罗财政部完成部长交接",
        "body": "2026年2月7日，科摩罗财政部举行了部长交接仪式，卸任部长与新任部长完成了职务移交。",
        "date": "2026-02-08 13:14:54+00:00"
    },
    {
        "title": "科摩罗安儒昂岛发生致命山体滑坡事故",
        "body": "2026年2月7日，科摩罗安儒昂岛发生一起严重山体滑坡事故，一辆载有参加婚礼乘客的巴士坠落，造成三人死亡，多人重伤。",
        "date": "2026-02-08 13:14:54+00:00"
    },
    {
        "title": "**美国关键矿产联盟旨在对抗中国影响力**",
        "body": "2026年2月7日有报道称，美国主导的“资源地缘战略参与论坛”（FORGE）倡议已成功整合了一个占全球GDP一半以上的联盟，旨在对抗中国在关键矿产领域的战略。该倡议包括整合价值120亿美元的“Project Vault”项目、美国奥赖恩关键矿产财团在刚果民主共和国价值90亿美元的收购，以及美国-墨西哥之间的价格下限协议。此举旨在为电池级材料建立一条西方控制的供应走廊，并通过协调投资机制、共享技术开发计划和保证承购协议来确保项目可行性。",
        "date": "2026-02-08 13:03:16+00:00"
    },
    {
        "title": "**“教育不能等待”组织向刚果民主共和国东部提供1000万美元新投资**",
        "body": "2026年2月6日，鉴于刚果民主共和国东部省份面临前所未有的人道主义危机，“教育不能等待”（Education Cannot Wait, ECW）组织宣布投入1000万美元，启动一项为期两年的教育复原力计划（2025-2027年），旨在为该地区超过40万儿童恢复安全的学习环境。该计划在联合国儿童基金会（UNICEF）的领导下，与救助儿童会、世界宣明会以及当地非政府组织“Femmes Dynamiques pour le Progrès Social”合作实施。",
        "date": "2026-02-08 13:03:16+00:00"
    },
    {
        "title": "马拉维社会保护项目面临资金严重短缺",
        "body": "2026年2月7日发布的一份预算分析报告显示，马拉维的社会保护项目正面临严重的资金压力。报告指出，2025/2026财年年中，社会福利部门仅获得了其预计拨款的36%，引发了对政府支持弱势群体能力的担忧。",
        "date": "2026-02-08 13:04:36+00:00"
    },
    {
        "title": "马拉维与莫桑比克电力互联项目预计于2026年2月启用",
        "body": "马拉维与莫桑比克之间的400千伏（kV）MOMA电力互联项目预计将于2026年2月正式启用。马拉维自然资源、能源和矿业部长让·马坦加宣布，这一举措是加强国家能源能力和支持工业发展的战略性一步。",
        "date": "2026-02-08 13:04:36+00:00"
    },
    {
        "title": "马拉维推出免签政策以促进旅游业发展",
        "body": "2026年2月7日，马拉维政府正式推出一项扩大的互惠免签政策，惠及包括南部非洲发展共同体（SADC）成员国和主要欧洲市场在内的40多个国家公民。此举旨在提升马拉维作为“非洲温暖之心”的地位，加强国际联系，并计划到2027年将旅游业对国家GDP的贡献翻一番。",
        "date": "2026-02-08 13:04:36+00:00"
    },
    {
        "title": "埃塞俄比亚提格雷冲突导致交通费用飙升",
        "body": "2026年2月7日有报道称，由于战斗迫近，寻求离开埃塞俄比亚提格雷地区的旅客不得不支付高达50,000至70,000埃塞俄比亚比尔的巨额交通费用。",
        "date": "2026-02-08 13:05:55+00:00"
    },
    {
        "title": "埃塞俄比亚阿姆哈拉地区再次发生通信中断",
        "body": "2026年2月8日有报道指出，埃塞俄比亚阿姆哈拉地区及其周边奥罗米亚地区的多个区和城市行政部门再次出现通信中断。 这些中断自2026年2月2日开始，影响了南沃洛、北谢瓦、东戈贾姆、阿维、中贡德尔和西贡德尔地区的所有移动、互联网和电信服务（陆线电话除外），以及邻近奥罗米亚地区的北谢瓦地区。 此次通信中断与该地区范围内的军事行动以及执政党（OPP）政权部队对平民的袭击同时发生。",
        "date": "2026-02-08 13:05:55+00:00"
    },
    {
        "title": "埃塞俄比亚要求厄立特里亚撤兵，两国边境冲突加剧",
        "body": "2026年2月8日有报道称，埃塞俄比亚已要求邻国厄立特里亚“立即从埃塞俄比亚领土撤兵”，指责阿斯马拉部队“入侵”并与埃塞俄比亚西北边境的“叛乱团体”合作。埃塞俄比亚外交部长吉迪翁·蒂莫西沃斯在周六（2月7日）的一封信中向厄立特里亚外长提出了这一要求。 此外，两国之间关于港口问题的长期争端升级，埃塞俄比亚联邦警察于1月14日在沃尔迪亚拦截了一辆载有57,000发弹药的卡车，埃塞俄比亚官员声称这些弹药来自厄立特里亚，并被运送给与埃塞俄比亚政府作战的阿姆哈拉族民兵“法诺”。 厄立特里亚信息部长对此回应称，这些指控是“虚假旗帜”，是入侵厄立特里亚并重新获得红海出海口的借口。",
        "date": "2026-02-08 13:05:55+00:00"
    },
    {
        "title": "肯尼亚重申对华“双赢”外交政策，否认外部施压",
        "body": "2026年2月8日，肯尼亚外交事务首席秘书科里尔·辛戈埃在接受采访时否认了有关肯尼亚面临放松对华贸易谈判压力的报道，并强调肯尼亚致力于与美国和中国建立“双赢”关系，利用中国在基础设施发展方面的优势及其对非洲自由贸易的开放态度。 此外，2026年被定为中非人民交流年，计划全年举行近600项交流活动。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚海岸地区警察指挥官发布“格杀勿论”指令",
        "body": "2026年2月7日，肯尼亚海岸地区警察指挥官阿里·努诺·杜巴特发布了“格杀勿论”指令，目标是那些在蒙巴萨、基利菲和夸莱地区制造暴力犯罪的持砍刀帮派（“Panga Boys”）。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚与刚果民主共和国外交关系改善",
        "body": "2026年2月8日，肯尼亚外交事务首席秘书科里尔·辛戈埃表示，肯尼亚与刚果民主共和国（DRC）的关系已改善，肯尼亚驻金沙萨大使已获得派遣同意。他还指出，刚果民主共和国与M23武装组织在多哈的对话，印证了肯尼亚此前关于和平解决冲突的立场。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚政府成功从俄乌冲突地区撤离20名公民",
        "body": "2026年2月7日，肯尼亚总理兼外交事务大臣穆萨利亚·穆达瓦迪证实，在多名肯尼亚公民在俄乌冲突中死亡后，政府已成功撤离近20名被虚假工作承诺诱骗参战的肯尼亚青年。穆达瓦迪表示，出于外交考虑，他未透露这些公民是从哪些国家被解救的。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚首都内罗毕发生大规模抗议活动",
        "body": "2026年2月7日和8日，肯尼亚内罗毕胡鲁马区居民举行抗议活动，起因是一名21岁的肯尼亚医学培训学院（KMTC）学生在警察追捕一名涉嫌小偷时被枪杀。抗议活动导致道路阻塞、纵火和抢劫等混乱局面。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "肯尼亚反对党联盟领导层任命受阻，国家政治紧张局势加剧",
        "body": "2026年2月7日，肯尼亚Wiper爱国阵线党领袖卡隆佐·穆西约卡指责政府阻止其Azimio联盟新领导层任命的官方公报发布，称国家议会已指示政府印刷局扣留相关任命的公布。2月8日，新任命的Azimio秘书长卡罗利·奥蒙迪也批评了这一举动，称其为“对法律的无知之举”。",
        "date": "2026-02-08 13:07:11+00:00"
    },
    {
        "title": "利比里亚效仿吉布提推出主权碳倡议",
        "body": "2026年2月7日，利比里亚推出了其主权碳倡议，旨在动员可预测、国内和可持续的资源，以应对气候变化，并进行生态恢复、能源转型以及港口和机场基础设施的脱碳。此举是效仿了吉布提和加蓬等国的做法。",
        "date": "2026-02-08 13:08:30+00:00"
    },
    {
        "title": "吉布提加速推进行政大楼能源效率项目",
        "body": "2026年2月8日，吉布提政府呼吁加快实施一项行政大楼能源效率项目。该项目于2025年底启动，获得了法国开发署（AFD）的技术和财政支持，旨在降低公共基础设施的能耗，并推动国家的能源转型。",
        "date": "2026-02-08 13:08:30+00:00"
    },
    {
        "title": "埃及与吉布提签署港口升级协议，涉及军事用途",
        "body": "2026年2月8日有报道指出，埃及于2025年12月与吉布提签署了一项协议，旨在升级吉布提的多拉雷港，以使其能够停靠包括驱逐舰、潜艇和直升机航母在内的埃及军舰，进行燃料补给和物资补充。此前，埃及还与厄立特里亚签署了类似协议，以升级阿萨布港。",
        "date": "2026-02-08 13:08:30+00:00"
    },
    {
        "title": "索马里兰哈尔格萨市市长结束瑞典访问",
        "body": "2026年2月7日有报道称，索马里兰首都哈尔格萨市市长阿卜迪卡里姆·艾哈迈德·穆格成功结束了对瑞典的正式访问。访问期间，代表团与延雪平（Jönköping）地区的数位市政领导以及瑞典社会民主党领导层进行了高级别会晤，其中包括会见代表延雪平省的议会议员阿兹拉·穆拉诺维奇。此次访问旨在地方治理和发展方面进行知识交流，凸显了索马里兰与瑞典之间日益增长的民间和机构联系。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "索马里2026年“古”季雨季气候展望发布",
        "body": "2026年2月7日，联合国粮农组织索马里水土资源信息管理系统（FAO SWALIM）发布了2026年“古”（Gu）季雨季气候展望。预测显示，降雨最可能于4月第三周在盖多（Gedo）地区开始，并向东部推进至下谢贝利、中谢贝利、巴伊、巴科勒、希兰、加勒古杜德、阿瓦尔、沃库伊加勒贝德和索勒地区。穆杜格、努加尔和萨纳格地区预计将在5月第一周迎来降雨，巴里地区则在5月第二周。报告同时指出，朱巴兰、努加尔和沃库伊加勒贝德部分地区可能出现延迟降雨，中部地区可能提前，而巴里、索勒和萨纳格地区的降雨时间仍存在高度不确定性。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "索马里总理会见美国驻索马里临时代办",
        "body": "2026年2月7日，索马里联邦共和国总理哈姆扎·阿卜迪·巴雷会见了美国驻索马里临时代办贾斯汀·戴维斯大使，双方讨论了进一步加强双边关系与合作的方式。讨论重点包括安全、反恐和人道主义援助，美国重申支持索马里的统一和领土完整。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "索马里总统访问埃及寻求沙特援助",
        "body": "2026年2月8日有报道称，索马里总统哈桑·谢赫·马哈茂德已抵达埃及首都开罗，计划与埃及总统阿卜杜勒-法塔赫·塞西举行高级别会谈。此次访问的主要议题是寻求埃及的外交支持，以说服沙特阿拉伯向索马里提供财政援助。沙特此前曾表示，其提供的任何资金都将取决于索马里总统与国内反对派和地区各州达成政治协议，以稳定国家内部政治局势。",
        "date": "2026-02-08 13:09:49+00:00"
    },
    {
        "title": "乌干达石墨矿项目取得新进展",
        "body": "2026年2月8日，Blencowe Resources公司报告称，其在乌干达Orom-Cross石墨项目内的Iyan矿床发现了更多重要的浅层石墨矿脉。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达人权组织披露人口贩运活动显著升级",
        "body": "2026年2月8日的一份报告指出，乌干达境内人口贩运活动显著升级，官方数据显示2023年至2024年每年有超过1,000起案件，但独立监测机构发现，到2024年底已确认超过3,200起案件和近4,965名受害者，其中超过一半是儿童。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达就美国签证限制政策表态，不采取对等措施",
        "body": "2026年2月8日，乌干达外交部赞扬美国政府公布新的严格签证规定（自2026年1月21日起生效，包括部分签证需缴纳15,000美元保证金和缩短有效期），并表示乌干达不会采取对等措施，因为美国已解释了该试点项目的原因。美国驻乌干达大使馆也发布公告，警告申请人不要提前支付签证保证金。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达推出清真市场战略以实现“十倍增长”",
        "body": "2026年2月8日，乌干达正在加强其清真质量基础设施，以瞄准价值3万亿美元的中东清真市场，作为其“十倍增长战略”的一部分，目标是到2040年将经济规模扩大到5000亿美元。该战略侧重于出口导向型工业生产，特别是在农产品加工领域。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达国防军司令穆胡齐向肯尼亚总统示好",
        "body": "2026年2月8日，乌干达国防军司令穆胡齐·凯内鲁加巴将军表示，他计划在未来几个月内访问肯尼亚总统威廉·鲁托，并愿意为过去可能损害两国关系的言论或行为作出弥补。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "乌干达总统授予其子穆胡齐将军第二高军事勋章",
        "body": "2026年2月8日，乌干达总统约韦里·穆塞韦尼在第45届塔雷赫西塔周年庆典上，授予其子兼国防军司令穆胡齐·凯内鲁加巴将军“卡巴莱加之星”勋章。这是乌干达第二高的军事勋章，旨在表彰穆胡齐将军在索马里、刚果民主共和国和南苏丹军事行动中的领导作用。",
        "date": "2026-02-08 13:11:09+00:00"
    },
    {
        "title": "塞舌尔庆祝中国新年文化活动",
        "body": "2026年2月8日，塞舌尔的华人社区在首都维多利亚举办了一场“集市”，以庆祝即将到来的中国新年。这是第十三次举办此类活动，旨在展示中国传统医药、美食和文化符号，强调华人社区在塞舌尔多元文化人口中的重要作用。",
        "date": "2026-02-08 13:12:24+00:00"
    },
    {
        "title": "**坦桑尼亚深化与梵蒂冈的外交合作**",
        "body": "坦桑尼亚政府表示，正在深化与梵蒂冈的合作，这反映了坦桑尼亚2026年的外交方向，即“不结盟但多方参与”，通过与所有伙伴真诚接触，推进国家统一和共同繁荣。",
        "date": "2026-02-08 13:00:36+00:00"
    },
    {
        "title": "**赞比亚接受人民币用于矿业支付**",
        "body": "2026年1月至2月期间的报道显示，赞比亚已开始接受人民币作为矿业支付货币，此举提升了人民币的地位。",
        "date": "2026-02-08 13:01:56+00:00"
    },
    {
        "title": "**南非农场暴力事件致1死 政府被指漠视农场主安全危机**",
        "body": "2026年2月，南非夸祖鲁-纳塔尔省里特山谷一处甘蔗农场发生持械入室抢劫案，导致41岁农场主阿曼·罗普辛格（Aman Roopsingh）重伤身亡，其77岁叔叔与母亲亦遭袭击受伤。警方称嫌疑人戴面罩持刀劫持三人，并抢走两支枪械及空气枪，目前尚未逮捕嫌犯。受害者家属痛斥政府长期忽视农场暴力问题，称当局对类似案件调查不力，且淡化袭击背后的种族与社区矛盾。非洲农民协会（AFASA）重申农场袭击已演变为“全国性危机”，指出黑人及小型农民群体因安保资源匮乏面临更大风险。此前，AFASA夸省主席辛卡汉尼遇害事件亦引发社会对农场暴力关注度的争议，该组织敦促政府紧急强化农村安全措施。",
        "date": "2026-02-08 12:10:57+00:00"
    },
    {
        "title": "**挪威国际发展部长谴责苏丹饥荒蔓延并呼吁人道主义准入**",
        "body": "2026年2月7日，挪威国际发展部长Åsmund Aukrust发表声明，对苏丹达尔富尔地区饥荒蔓延至新区域表示震惊，称苏丹为全球最大的人道主义灾难。他指出，这场饥荒系人为造成，由战争及对人道主义援助的限制引发，将饥饿平民作为战争手段违反了国际人道法。挪威要求各方为人道主义工作者提供无阻碍的安全准入，并保障平民的行动自由。挪威敦促国际社会向冲突方施压，以确保援助送达并允许平民撤离，同时呼吁各方停火并展开谈判。",
        "date": "2026-02-08 11:33:02+00:00"
    },
    {
        "title": "**武装人员在埃努古-奥尼查高速公路伏击车辆并绑架乘客**",
        "body": "2026年2月7日傍晚，武装人员在尼日尔利亚埃努古-奥尼查高速公路的“New Spare Parts”地区拦截车辆，强行将数量不详的乘客拖入附近的灌木丛。尽管事发地距离一处警察检查站仅数米远，袭击者仍在晚6点左右得手。该路段是连接奥尼查和埃努古的交通要道，长期面临安全问题。尽管州政府近期部署了监控无人机，但近期绑架勒索事件频发，引发公众对警方安保能力的质疑。目前，警方尚未对此事作出回应。",
        "date": "2026-02-08 11:22:11+00:00"
    },
    {
        "title": "**英国游客南非失踪疑遭“巫术谋杀”取肢**",
        "body": "71岁的英国游客洛娜·麦克索利在南非克鲁格国家公园附近徒步时离奇失踪，调查人员怀疑她可能成为了名为“Muti”的巫术谋杀受害者，即被杀害以获取人体部位用于仪式。麦克索利于2025年9月27日与伴侣度假期间失踪，尽管进行了大规模搜索，目前仅发现其遗落的地图，警方在四个月后仍无线索。由于未收到赎金要求，且当地人称该地区曾发生不明失踪案，关于仪式杀戮的猜测加剧。警方对此未予置评，案件目前仍未侦破。",
        "date": "2026-02-08 09:02:54+00:00"
    },
    {
        "title": "**尼日尔利亚反腐机构高官因受贿破坏案件被停职**",
        "body": "尼日尔利亚经济和金融犯罪委员会（EFCC）近日暂停高级检察官塞缪尔·奇梅（Samuel Chime）职务，其涉嫌收受贿赂以破坏多起重大贪腐案件调查。经EFCC主席奥拉·奥卢科耶德（Ola Olukoyede）组建的调查小组认定，奇梅存在严重不当行为及财务腐败问题。EFCC内部人士称，奇梅被指控通过拖延案件、重复起诉等手段干扰司法进程，部分案件已被法院休庭，其本人则以“病假”名义暂停工作以维护机构形象。奇梅曾主导多起高官贪腐案公诉，包括涉及尼日尔利亚多州官员的案件，目前其经手案件正由其他检察官全面复核，可能面临解雇处分。",
        "date": "2026-02-08 08:10:34+00:00"
    },
    {
        "title": "**喀杜纳巴勒斯劫持天主教神父及十名居民，致三人死亡，局势紧张**",
        "body": "2026年2月7日凌晨，尼日尔利亚喀杜纳州卡鲁地区卡库社区的天主教神父纳撒尼尔·阿苏瓦耶（Rev. Father Nathaniel Asuwaye）与其他十名居民被武装歹徒绑架，袭击中另有三人（雅各布·丹阿祖米、迈塔拉·考拉、库萨里）被杀。喀杜纳天主教大区在2月8日证实此事并呼吁祈祷，教区司祭雅各布·沙奈特（Very Reverend Father Jacob Shanet）表示深切哀痛。北部基督教协会主席约瑟夫·海亚布（Rev. Joseph Hayab）谴责绑架频发，称基督徒及普通民众的安全角势日益严峻。当地警方发言人尚未回应。此案是近期尼日尔利亚频繁的恐怖袭击和绑架事件之一，加大了对总统博拉·蒂努布政府的安全压力，也引发美国对尼国保护基督徒的指责。",
        "date": "2026-02-08 07:53:10+00:00"
    },
    {
        "title": "**南非宣布从联合国驻刚果（金）维和任务中撤出700名士兵**",
        "body": "南非总统府周六宣布，将从联合国驻刚果民主共和国稳定特派团（MONUSCO）撤出700名士兵。此次撤军旨在集成和重新调整南非国防军的资源，并将于今年年底前完成。此前，南非已因刚果（金）东部冲突升级及士兵伤亡而从另一项地区任务中撤军。尽管如此，南非政府表示将继续支持通过南部非洲发展共同体、联合国和非盟等多边努力，以实现刚果（金）的持久和平。",
        "date": "2026-02-08 07:12:23+00:00"
    },
    {
        "title": "**前马德兰委员会证人Wiandre Pretorius自杀，死亡前曾遭枪击未遂**",
        "body": "2026年2月7日，41岁的Wiandre Pretorius在东兰德布拉克潘加油站自行开枪身亡，警方已登记调查案卷。Pretorius此前因被指涉及马德兰委员会调查而成为焦点，曾于本周四在博克斯堡住宅外遭枪手多发子弹未遂。证人“D”（Marius van der Merwe）曾指认他出现在2022年埃马纽埃尔·姆本塞被折磨、谋杀并倾倒至水库的现场。警方、侦探及法医专家已到场取证，案件仍在进一步调查中。",
        "date": "2026-02-08 05:48:03+00:00"
    },
    {
        "title": "**特朗普政府十大种族主义争议事件公布**",
        "body": "2025年1月至2026年初，特朗普政府因总统本人及高层官员多次涉种族主义言行引发广泛批评。事件包括：特朗普发布将奥巴马夫妇描绘成猿类的视频，副总统JD Vance为种族主义群聊言论辩护，边境执法基于外貌选择性逮捕，限制非白人难民入境并优先接纳南非白人，以及人事任命中重用发表纳粹言论的官员等。共和党籍参议员蒂姆·斯科特称此类事件频发，其中奥巴马夫妇视频被指为“白宫最种族主义行为”。尽管部分言论遭党内人士反对，特朗普政府多次淡化或推诿责任，引发社会对种族歧视政策的深度争议。",
        "date": "2026-02-08 03:16:03+00:00"
    },
    {
        "title": "**索马里推进摩加迪沙水道项目以应对洪灾**",
        "body": "2026年2月7日，索马里总理哈姆扎·阿卜迪·巴雷主持高级别会议，讨论并加速推进摩加迪沙水道项目。该项目是一项国家重点举措，旨在解决洪涝问题，改善城市基础设施，并提升首都的投资吸引力。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里正式启动《索马里劳动法》**",
        "body": "2026年2月7日，索马里举行了《索马里劳动法》（2024年第36号法案）的正式启动仪式，该法旨在规范劳资关系，保障工人权利，并明确雇主义务，标志着索马里在加强劳动治理方面迈出了重要一步。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里国防部长称“青年党”作战能力显著下降**",
        "body": "2026年2月7日，索马里联邦政府国防部长艾哈迈德·莫阿利姆·菲奇表示，最近的军事行动已有效瓦解了“青年党”的作战势头，该组织的指挥结构在持续压力下正在瓦解，被迫在其曾控制的地区采取防御姿态。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里朱巴兰州指责联邦政府威胁国家联邦制**",
        "body": "2026年2月7日，索马里朱巴兰（Jubaland）地方行政当局发表声明，指责联邦政府越权干预联邦州的事务，并警告联邦政府的行为可能破坏国家统一，违反建立联邦制的协议。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "**索马里总统在多哈论坛强烈谴责以色列承认索马里兰**",
        "body": "2026年2月7日，索马里总统哈桑·谢赫·马哈茂德在卡塔尔多哈举行的第17届半岛电视台论坛上，强烈谴责以色列承认索马里兰为独立国家的行为，称其为“鲁莽、根本性错误且违反国际法的行动”，并警告此举将破坏地区稳定、安全和贸易。索马里信息、文化和旅游部长达乌德·阿维斯·贾马也表示，摩加迪沙反对以色列在索马里兰的存在，警告其可能引发全球影响，并担忧以色列可能建立军事基地或将巴勒斯坦人安置在索马里北部。",
        "date": "2026-02-08 01:09:18+00:00"
    },
    {
        "title": "乌干达副议长警示执政党不应放弃议长职位",
        "body": "2026年2月7日，乌干达议会副议长托马斯·泰布瓦警告称，执政的全国抵抗运动（NRM）将议长职位交给反对党将是“自杀性的”行为，暗示了对议会控制权的持续政治紧张。",
        "date": "2026-02-08 01:10:34+00:00"
    },
    {
        "title": "乌干达计划建设新机场，定位连接中国与南美",
        "body": "2026年2月6日有报道称，乌干达总统约韦里·穆塞韦尼透露，计划在姆巴拉拉建设一座国际机场，旨在促进贸易，并将该地区定位为连接东亚（特别是中国）与南美国家（如阿根廷和巴西）的战略中转站。",
        "date": "2026-02-08 01:10:34+00:00"
    },
    {
        "title": "乌干达反对全球矿产资源可追溯性条约",
        "body": "2026年2月6日的一份报告显示，乌干达在2025年12月举行的第七届联合国环境大会上，与其他一些国家一道反对了一项旨在建立全球矿产供应链可追溯性和尽职调查机制的具有法律约束力的国际条约提案。乌干达等资源丰富国家认为，此类可追溯性措施会影响其开采矿产资源的主权。",
        "date": "2026-02-08 01:10:34+00:00"
    },
    {
        "title": "印度为塞舌尔海岸警卫队舰艇提供改装服务",
        "body": "2026年2月7日，印度国营国防企业花园之角造船与工程有限公司（GRSE）与印度外交部签署了一份合同，将对塞舌尔海岸警卫队舰艇PS Zoroaster进行第二次改装。该合同价值约33千万卢比（不含商品及服务税），计划于2026年3月初开始，并在三个月内完成。",
        "date": "2026-02-08 01:11:44+00:00"
    },
    {
        "title": "塞舌尔与印度深化医疗与海洋管理合作",
        "body": "2026年2月6日，塞舌尔总统帕特里克·埃尔米尼在印度金奈访问了阿波罗质子癌症中心，探讨了为塞舌尔癌症患者提供先进治疗以及在能力建设、专业交流和远程医疗方面的合作机会。他还参观了印度环境、森林与气候变化部下属的印度国家可持续海岸管理中心（NCSCM），并与代表团一同考察了该中心的实验室和温室气体涡度协方差通量塔等设施。",
        "date": "2026-02-08 01:11:44+00:00"
    },
    {
        "title": "**热带气旋预计将影响毛里求斯北部海域**",
        "body": "2026年2月6日，西南印度洋海域形成了一个热带风暴，预计将在2月8日至9日期间，以三级热带气旋的强度，从留尼汪岛和毛里求斯北部海域经过。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "**查戈斯难民组织声称多数查戈斯人支持查戈斯协议**",
        "body": "有报道指出，查戈斯难民组织领导人奥利维尔·班科特（Olivier Bancoult）表示，居住在毛里求斯的大多数查戈斯人以及一些居住在英国的查戈斯人支持查戈斯协议。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "**毛里求斯律师界就查戈斯群岛条约生效提出法律观点**",
        "body": "2026年2月7日，毛里求斯律师协会主席梅·安托万·多明格（Me Antoine Domingue）表示，英国和毛里求斯之间关于查戈斯群岛的条约必须在各自国家立法中“国内化”才能生效，如果两国议会中的任何一方否决该法案，条约将无效。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "**毛里求斯与印度签署旅游合作协议**",
        "body": "2026年2月6日，托马斯库克印度公司和SOTC旅行社与毛里求斯旅游推广局签署了一项战略谅解备忘录，旨在促进印度市场赴毛里求斯的旅游业发展。",
        "date": "2026-02-08 01:13:01+00:00"
    },
    {
        "title": "坦桑尼亚执政党布恩达区办事处在选后暴力中重建",
        "body": "2026年2月5日，坦桑尼亚执政党革命党（CCM）布恩达区（Bunda District）办事处为重建在2025年10月29日大选后暴力中被烧毁的办公室，筹集了4.4亿先令。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚先令贬值和国家债务负担加剧",
        "body": "2026年2月7日发布的一份报告指出，坦桑尼亚先令贬值10%将使偿债成本增加约4.9万亿坦桑尼亚先令，给国家预算带来直接压力。报告还提到，偿债正迅速占据政府收入越来越大的份额，预计将从2025年的20-25%上升到2028年的26-30%。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚计划在2026年6月前签署420亿美元液化天然气项目协议",
        "body": "2026年2月7日有报道称，坦桑尼亚政府计划在2026年6月前签署一项价值420亿美元的液化天然气（LNG）项目协议，该项目由壳牌和挪威国家石油公司牵头。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "坦桑尼亚桑给巴尔在灭疟工作中借鉴中国经验",
        "body": "2026年2月2日至7日，坦桑尼亚桑给巴尔完成了年度疟疾清除绩效评估，首次引入中国专业知识以帮助该群岛完善其预防和控制战略。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "索马里驻坦桑尼亚大使馆将启用新大使官邸",
        "body": "2026年2月7日，索马里联邦共和国驻坦桑尼亚大使馆将正式启用新建成的大使官邸，此举是索马里外交部现代化外交资产战略的关键组成部分。",
        "date": "2026-02-08 01:00:29+00:00"
    },
    {
        "title": "赞比亚将首次主办国际矿山救援大赛",
        "body": "2026年4月28日至5月4日，赞比亚将在基特韦和索卢韦齐共同主办国际矿山救援大赛，这是该赛事首次在非洲国家举行，旨在展示赞比亚在矿山安全和应急准备方面的能力。",
        "date": "2026-02-08 01:01:39+00:00"
    },
    {
        "title": "赞比亚克瓦查成为全球表现最佳货币",
        "body": "2026年1月初，赞比亚克瓦查成为全球表现最佳货币，在不到一年的时间里升值近30%。这一成就归因于政府的经济纪律、货币政策、债务重组努力以及全球铜价走强。",
        "date": "2026-02-08 01:01:39+00:00"
    },
    {
        "title": "赞比亚总统驳回闭路电视法案",
        "body": "2026年2月7日，赞比亚总统哈凯恩德·希奇莱马拒绝签署《闭路电视（CCTV）法案》，并将其退回国民议会重新审议，理由是该法案可能侵犯公民隐私。",
        "date": "2026-02-08 01:01:39+00:00"
    },
    {
        "title": "巴黎举行声援刚果民主共和国等地区民众的集会",
        "body": "2026年2月7日，数百人在法国巴黎举行声援集会，支持包括刚果民主共和国在内的面临压迫的地区民众。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "刚果民主共和国与美国战略伙伴关系协议面临宪法挑战",
        "body": "2026年2月4日有报道称，刚果民主共和国的律师和人权捍卫者已对2025年12月4日签署的美国-刚果民主共和国战略伙伴关系协议提出宪法挑战。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "刚果民主共和国北基伍省三名瑞士援助人员遇害",
        "body": "2026年2月7日，刚果民主共和国北基伍省发生一起事件，导致三名瑞士教会援助人员遇害。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "刚果民主共和国东部人道主义危机加剧，医院不堪重负",
        "body": "2026年2月7日，有报道称刚果民主共和国东部地区的暴力活动激增，导致医院不堪重负，许多伤员从偏远前线抵达时，枪伤未得到及时治疗。",
        "date": "2026-02-08 01:02:59+00:00"
    },
    {
        "title": "马拉维卡松古西北边境地区贸易因桥梁坍塌受阻",
        "body": "2026年2月7日，马拉维中部地区卡松古西北边境地区的贸易因桥梁坍塌而陷入瘫痪。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "马拉维与俄罗斯签署协议加强双边关系",
        "body": "2026年2月6日，马拉维与俄罗斯签署了一项协议，旨在加强两国间的双边关系。此举体现了马拉维致力于与国际伙伴进行建设性接触，并促进基于相互尊重、国际法和共同利益的对话。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "马拉维参与南共体马达加斯加政局外交斡旋",
        "body": "2026年2月6日，斯威士兰国王姆斯瓦蒂三世就马达加斯加政局与马拉维总统彼得·穆塔里卡教授进行了磋商。穆塔里卡总统以南部非洲发展共同体（SADC）政治、国防与安全合作机构主席的身份参与了此次外交活动，讨论了马达加斯加前总统安德里·拉乔利纳被推翻后的局势，并呼吁立即恢复马达加斯加的宪法秩序。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "马拉维全国范围抗议活动迫使电子发票系统实施推迟至四月",
        "body": "2026年2月7日，马拉维四大主要城市（布兰太尔、利隆圭、松巴和姆祖祖）的企业主举行了抗议示威活动，反对马拉维税务局（MRA）推行的电子发票系统（EIS）。此次大规模抗议已成功迫使该系统的实施从原定的2月推迟至2026年4月。抗议者指出，马拉维面临外汇短缺，导致进口成本飙升，新税制将进一步威胁他们的生计。",
        "date": "2026-02-08 01:04:17+00:00"
    },
    {
        "title": "埃塞俄比亚与巴西签署农业合作协议",
        "body": "2026年2月7日，埃塞俄比亚的Kerchanshe集团与巴西农业研究公司（Embrapa）签署了一项合作协议，旨在加强农业技术合作，特别是咖啡开发和现代化生产系统。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "联合国审查埃塞俄比亚莱格登比金矿有毒废物，公司高管认可氰化物证书",
        "body": "2026年2月7日有报道称，联合国正在审查埃塞俄比亚MIDROC黄金公司莱格登比矿场的有毒废物问题，而该公司高管则对获得的氰化物证书表示赞许。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "非洲联盟和联合国强调非洲之角能源基础设施面临恐怖主义威胁",
        "body": "2026年2月7日有报道指出，非洲联盟和联合国正对恐怖分子日益将非洲之角地区的能源基础设施作为袭击目标表示担忧。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "联合国委员会对埃塞俄比亚儿童权利状况恶化发出警报",
        "body": "2026年2月7日有报道称，联合国一个委员会对埃塞俄比亚日益恶化的儿童权利侵犯情况发出警报。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "埃塞俄比亚亚的斯亚贝巴举办非洲土著人民和社区研究验证研讨会",
        "body": "2026年2月7日至8日，非洲人权和民族权利委员会（ACHPR）通过其非洲土著人民/社区和少数民族工作组（WGIPM），在埃塞俄比亚亚的斯亚贝巴召开为期两天的非洲土著人民和社区研究草案验证研讨会。",
        "date": "2026-02-08 01:05:31+00:00"
    },
    {
        "title": "**肯尼亚议员反对涉嫌警察暴行的警员调职**",
        "body": "2026年2月7日，肯尼亚斯塔雷赫（Starehe）选区议员阿莫斯·姆瓦戈·迈纳反对将涉嫌参与2026年1月10日南迪山（Nandi Hills）警察暴行事件的警员进行调职，他呼吁对这些警员采取全面的纪律处分，而非仅仅重新部署，警告此举可能扩散滥用职权的行为。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚公民被骗至俄乌战争的新招聘细节**",
        "body": "2026年2月7日，一名在俄乌战争中丧生的肯尼亚士兵的家属透露，其子最初是以为前往卡塔尔担任保安工作，随后才被卷入乌克兰冲突。乌克兰情报部门报告称，这些肯尼亚公民是在卡塔尔被招募的，当时他们受雇于提供高薪和稳定收入的安全公司。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚就中资企业劳资纠纷与中方代表会谈**",
        "body": "2026年2月7日，肯尼亚劳工部首席专员海伦·阿皮约与广东商会代表会面，讨论了在肯尼亚出口加工区和建筑行业中一些中资企业日益加剧的劳资纠纷问题。会议重点关注了工会权利、雇佣合同、加班费未支付、不公平解雇以及员工被施压退出或不加入工会等问题。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚教育部门被曝“幽灵学生”和政治招聘问题**",
        "body": "2026年2月7日有报道称，在肯尼亚教育部发布新的高级中学收费上限政策的同时，一项审计发现教育领域存在“幽灵学生”，且有议员指控存在“政治招聘”现象。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**肯尼亚政治紧张局势升级：前副总统就教堂袭击事件指控总统并承诺公布证据**",
        "body": "2026年2月7日，肯尼亚前副总统里加蒂·加查瓜承诺公开恩耶里郡维提马教堂袭击事件肇事者的身份和视频证据，并声称他已掌握包含肇事者姓名和卫星图像的情报报告。加查瓜还指控肯尼亚总统威廉·鲁托策划了此次袭击，这加剧了该国的政治紧张局势。",
        "date": "2026-02-08 01:06:50+00:00"
    },
    {
        "title": "**吉布提主办东南中非足球协会理事会选举大会**",
        "body": "2026年2月7日，吉布提主办了东南中非足球协会理事会（CECAFA）的选举大会，厄立特里亚的Paulos Weldehaimanot在会上当选为新任主席。",
        "date": "2026-02-08 01:08:08+00:00"
    },
    {
        "title": "**吉布提与埃塞俄比亚在港口依赖问题上存在结构性紧张**",
        "body": "2026年2月7日的一份分析报告指出，埃塞俄比亚90%的港口运输仍依赖吉布提，这在两国之间造成了结构性紧张。埃塞俄比亚寻求多元化和自主权，而吉布提则受益于这种依赖。这种局面也令厄立特里亚、埃及以及一定程度上沙特阿拉伯感到不安，因为这些国家优先考虑红海安全，并与开罗紧密合作。",
        "date": "2026-02-08 01:08:08+00:00"
    },
    {
        "title": "**尼日尔利亚歌手遭蛇咬身亡，凸显抗蛇毒血清短缺危机**",
        "body": "26岁的尼日尔利亚知名女高音歌手伊芙娜亚·恩万格尼在首都阿布贾遭毒蛇咬伤后，因医院抗蛇毒血清短缺不幸离世。这一悲剧引发了公众对尼日尔利亚蛇咬伤危机的关注，该国蛇咬伤发生率位居全球第三。除了医疗资源匮乏，抗蛇毒血清价格高昂且保存困难也是主要问题。对此，尼日尔利亚参议院已呼吁相关部门确保全国范围内安全、有效且负担得起的抗蛇毒血清供应，专家也敦促政府将蛇伤治疗纳入内核卫生战略。",
        "date": "2026-02-08 00:22:13+00:00"
    },
    {
        "title": "**查尔斯国王将接待尼日尔利亚总统，举行37年来首次国事访问**",
        "body": "白金汉宫宣布，查尔斯三世国王与卡米拉王后将于3月18日至19日在温莎城堡接待尼日尔利亚总统博拉·提努布及其夫人。这将是尼日尔利亚自1989年以来对英国进行的首次国事访问，旨在通过皇家礼仪加强两国日益紧密的外交与经济联系。目前，两国年度贸易额已超过80亿英镑，尼日尔利亚是英国在非洲最重要的合作伙伴之一。",
        "date": "2026-02-08 00:24:48+00:00"
    },
    {
        "title": "**南非央行行长表示将寻求利用欧洲央行新回购额度**",
        "body": "2月7日，南非储备银行行长莱塞特亚·卡尼亚戈表示，南非渴望利用欧洲央行计划推出的更便宜且更易获取的回购额度，以支持与欧洲的贸易和投资。此外，他指出南非的降息周期尚未结束，目前预计今年将进行两次降息。关于金砖国家共同货币的构想，卡尼亚戈认为在没有金砖国家央行的情况下难以实现，并强调美元仍将保持主导地位。",
        "date": "2026-02-07 21:16:01+00:00"
    },
    {
        "title": "**非洲成立自主信用评级机构以降低借贷成本**",
        "body": "非洲国家于2024年1月27日在南非约翰内斯堡推出非洲信用评级机构（AfCRA），旨在挑战国际三大评级机构（标普、穆迪、惠誉）的主导地位，降低借贷成本并解决长期存在的评级偏见问题。AfCRA总部设于毛里求斯，将为非洲主权国家及企业提供本土化信用评估服务，目前非洲54国中仅33国拥有主权评级且不足六国达投资级。肯尼亚等国虽未违约却长期受高利息困扰，近期穆迪虽将其评级上调至“B3”，但仍受限于债务负担和财政压力。AfCRA需通过提升国际投资者信任度，与全球评级机构竞争以实现其降低融资成本、改善资本获取的内核目标。",
        "date": "2026-02-07 18:58:24+00:00"
    },
    {
        "title": "**塞内加尔-马里关键走廊安全恶化，逾4000个空集装箱被困马里**",
        "body": "马里运输部下属的马里货运委员会本周警告称，超过4000个空集装箱被困在马里国内，主要因为通往塞内加尔的主要贸易走廊安全角势恶化。极端组织JNIM在塞边卡耶斯地区的恐怖袭击和自制地雷，使得卡车司机不敢冒险运输，甚至在最近一次护送仍被军队护卫的车队遭伏击，导致至少十余名司机死亡。空箱回程缺乏护送、道路状况差、燃油短缺以及巴马科海关办理慢、腐败等问题进一步加剧了滞留。集装箱所有者MSC、Hapag‑Lloyd等估计损失约2000万欧元，物流成本将转嫁至消费者，约70%马里进口依赖达喀尔港。此前因存储期限争议，马里也曾在达喀尔港滞留2000余箱，现已限期至2月24日取回。马里临时当局承诺在斋月前确保供应，防止物价飞涨。",
        "date": "2026-02-07 18:54:29+00:00"
    },
    {
        "title": "**南非一私人机场发生武装抢劫案，约21公斤贵金属被劫**",
        "body": "南非林波波省警方正在追捕六名武装嫌疑人，他们于周五上午在塔伦塔尔机场实施了一起光天化日之下的抢劫案。嫌疑人袭击了一名正在接收货物的男子，抢走约21.276公斤的黄金和铜包裹，并一度解除了两名安保人员的武装。目前，警方已成立多学科特遣组展开大规模搜捕，并将此案移交“鹰队”进行优先调查。",
        "date": "2026-02-07 15:40:24+00:00"
    },
    {
        "title": "**特拉奥雷推动布基纳法索黄金产量创历史新高**",
        "body": "2025年，在易卜拉欣·特拉奥雷的领导下，布基纳法索黄金产量达到94吨，创下历史新高。这一成绩扭转了此前因政局动荡和投资者撤离导致的产量下滑趋势。政府正通过加强对采矿业的管控、提高外国公司利润份额以及国有化五座金矿等措施推进资源民族主义战略。此外，布基纳法索计划于2026年开设十座由本地投资者主导的新矿场，以进一步增加国家所有权，利用黄金收入应对制裁与安全挑战。",
        "date": "2026-02-07 14:19:41+00:00"
    },
    {
        "title": "**中国驻莱索托大使馆举行活动庆祝2026中非人文交流年启动**",
        "body": "2月6日，中国驻莱索托大使馆在莱索托首都马塞卢举办活动，庆祝“2026年中非人文交流年”启动。中国驻莱索托大使馆临时代办吕辉表示，该活动体现了双方以人民为中心发展的共同承诺，是推动中莱及中非友谊的新起点。莱索托塞伊索王子及旅游、体育、艺术和文化部常秘曼蒂蒂·哈博出席活动，强调了人文交流的深远影响及在文化、创意产业等领域深化合作的潜力。今年恰逢中国与非洲国家建交70周年及莱索托独立60周年，标志着双边关系的重要里程碑。",
        "date": "2026-02-07 14:13:08+00:00"
    },
    {
        "title": "肯尼亚面临勒索软件危机且企业普遍保持沉默",
        "body": "2026年2月6日，网络安全公司ESET发布的一份报告警告称，肯尼亚正面临“勒索软件危机”，企业普遍选择对网络攻击保持沉默，这加剧了问题，并使该国在统计上显得比实际情况更安全。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚成立外包联盟以扩大数字经济",
        "body": "2026年2月3日，肯尼亚正式成立了肯尼亚外包联盟（OAK），旨在加强该国在业务流程外包（BPO）和信息技术支持服务（ITES）领域的地位，提升其作为全球外包目的地的竞争力。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚森林服务局拆除非法森林建筑",
        "body": "2026年2月7日，肯尼亚森林服务局在马库塔尼森林（Makutani Forest）拆除了一处非法建筑，该建筑被视为对国家森林土地的非法侵占，构成了“安全挑战”。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚新研究揭示“蓝色碳”财富潜力",
        "body": "2026年2月6日发布的一项新研究显示，肯尼亚的沿海生态系统，特别是红树林和海草草甸，是一个尚未开发的价值数十亿先令的“蓝色碳”汇，这促使政府呼吁转向海洋气候解决方案。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚计划于2026年下半年开放新的石油和天然气区块",
        "body": "2026年2月6日，肯尼亚宣布计划在2026年下半年开放新的石油和天然气勘探区块，此前已将区块数量从63个重组为50个，以吸引更多投资。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚教会领袖警告反对党勿就教堂袭击事件举行全国性抗议",
        "body": "2026年2月7日，肯尼亚教会领袖警告反对党不要就恩耶里郡维提马（Witima）圣公会教堂袭击事件举行全国性抗议活动，此前反对党威胁若未逮捕相关人员将于2月16日举行大规模抗议。肯尼亚总统威廉·鲁托也谴责了在教堂发生的暴力事件，并呼吁保护礼拜场所。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚人权活动家寻求法院阻止高风险人工智能系统部署",
        "body": "2026年2月7日，肯尼亚人权活动家向凯鲁古亚高等法院提交请愿书，寻求紧急命令以阻止在该国部署“高风险人工智能系统”，理由是其对基本权利和宪法自由构成严重威胁。法院认定该申请紧急，但拒绝了初步禁令请求，并将于2026年2月19日举行全面听证会。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚教育部发布新学校收费上限政策",
        "body": "2026年2月6日，肯尼亚教育部发布了新的高级中学收费结构，正式确定了走读学校、寄宿学校和特殊需求学校的收费上限，旨在减轻家庭的教育成本，并于2026年1月5日生效。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚政府宣布新一轮高级别任命",
        "body": "2026年2月6日，肯尼亚总统威廉·鲁托和多位内阁秘书在《肯尼亚政府公报》上发布了新一轮政府机构和国有企业的高级官员任命与再任命。这些任命涵盖了林业研究、野生动物保护、体育与艺术、旅游以及仲裁委员会等多个关键领域。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "肯尼亚开始从海地撤兵",
        "body": "2026年2月7日，肯尼亚开始从海地撤出其部署的部队，此前新组建的“帮派镇压部队”（GSF）的部署期限已到。肯尼亚外交事务首席秘书科里尔·辛戈埃博士表示，肯尼亚已实现其带来和平与稳定的目标，并处于撤兵的有利位置。",
        "date": "2026-02-07 13:06:39+00:00"
    },
    {
        "title": "**吉布提积极发展地热能源**",
        "body": "2026年2月6日，有报道指出吉布提正积极开发其地热潜力，其中阿萨尔地热田是其能源战略的基石，旨在巩固其作为区域能源枢纽的地位。",
        "date": "2026-02-07 13:07:55+00:00"
    },
    {
        "title": "**吉布提在苏丹重返伊加特中发挥调解作用**",
        "body": "2026年2月6日有报道称，在吉布提的斡旋下，苏丹在寻求重新加入非洲大陆集团的努力中取得了进展，特别是苏丹安全与国防委员会初步批准了苏丹重返政府间发展组织（伊加特，IGAD）。",
        "date": "2026-02-07 13:07:55+00:00"
    },
    {
        "title": "**联合国和平建设基金向索马里提供500万美元援助**",
        "body": "2026年2月6日，联合国和平建设基金（PBF）宣布向索马里拨款500万美元，用于加强巴赫多（Bahdo）和马萨吉德阿里古杜德（Masajid Ali Gudud）地区的临时司法、安全和地方治理。",
        "date": "2026-02-07 13:09:10+00:00"
    },
    {
        "title": "**索马里联邦议员指责摩加迪沙政府卷入拜多阿冲突**",
        "body": "2026年2月7日，索马里联邦议会的多名议员直接指控索马里联邦政府应对过去两天在拜多阿市发生的激烈战斗负责，并表示联邦政府对冲突造成的损害负有全部责任。",
        "date": "2026-02-07 13:09:10+00:00"
    },
    {
        "title": "**索马里议会暂停19名议员职务**",
        "body": "2026年2月7日，索马里联邦议会下院领导层暂停了19名议员的职务，原因是他们在立法会议中屡次扰乱秩序，这加剧了围绕宪法修正案的政治分歧。",
        "date": "2026-02-07 13:09:10+00:00"
    },
    {
        "title": "乌干达央行警告石油生产延迟或引发通胀风险",
        "body": "2026年2月6日，乌干达央行（BoU）警告称，商业石油生产的进一步延迟可能会通过削弱先令并提高整个经济的进口成本，从而推高通货膨胀。",
        "date": "2026-02-07 13:10:23+00:00"
    },
    {
        "title": "乌干达审计长报告揭示青少年犯人超期羁押问题",
        "body": "2026年2月6日，乌干达审计长上周向议会提交的最新综合报告显示，截至2025年6月财政年度，乌干达大多数少年拘留所和康复中心存在青少年犯人超期羁押的情况。八个设施中有六个过度拥挤，且法律程序存在长期延误。",
        "date": "2026-02-07 13:10:23+00:00"
    },
    {
        "title": "乌干达神学家谴责人权侵犯，人权报告称镇压持续",
        "body": "2026年2月7日，来自PACTPAN的天主教神学家谴责乌干达存在“令人不安”的侵犯人权模式，指出近期对示威者的镇压以及一名天主教神父迪乌斯德迪特·塞卡比拉被捕。乌干达总统穆塞韦尼拒绝了释放该神父的请求。2026年人权世界报告将乌干达的人权状况描述为“压制性”，指责政府暴力镇压政治反对派、记者和抗议者，并限制言论自由。在2026年1月15日总统大选之后，数千名反对派支持者（至少3000人）被捕，部分人被杀。",
        "date": "2026-02-07 13:10:23+00:00"
    },
    {
        "title": "乌干达布凯代阿区发生选举暴力，房屋被烧毁",
        "body": "2026年2月6日，乌干达东部布凯代阿区有20多栋房屋被烧毁，数十个家庭逃往邻近的西龙科区。此前，在地方委员会（LC3）选举中发生暴力冲突，导致一名地方领导人死亡。据报道，这些袭击是执政党全国抵抗运动（NRM）的支持者为报复其分县主席萨姆森·瓦米姆比被杀而进行的，瓦米姆比于2026年2月4日因被指控填塞选票而被当地居民殴打致死。警方已逮捕12名涉案人员。",
        "date": "2026-02-07 13:10:23+00:00"
    },
    {
        "title": "**毛里求斯将举办中国春节文化交流活动**",
        "body": "毛里求斯政府正与中国相关机构合作，计划于2026年2月14日至18日在毛里求斯举办春节庆祝活动，届时中国四川省的一个文化团将参与其中。此举旨在加强毛里求斯与中国之间的双边关系和文化外交。",
        "date": "2026-02-07 13:12:56+00:00"
    },
    {
        "title": "**英国查戈斯群岛协议的财政成本引发争议**",
        "body": "2026年2月6日有报道指出，英国政府将查戈斯群岛主权移交给毛里求斯的协议成本存在争议。保守党声称该协议的“真实成本”高达350亿英镑，而政府公布的数字是99年租赁期内34亿英镑。这些数字采用不同的计算方法，前者是名义成本，后者则考虑了通货膨胀和社会时间偏好率。",
        "date": "2026-02-07 13:12:56+00:00"
    },
    {
        "title": "**优步因监管和美坦紧张关系退出坦桑尼亚市场**",
        "body": "2026年2月7日有报道称，美国网约车公司优步（Uber）第二次退出坦桑尼亚市场，理由是该国严苛的监管环境以及达累斯萨拉姆与华盛顿之间因商业限制政策而产生的地缘政治紧张局势。优步于1月30日终止了在坦桑尼亚的服务。",
        "date": "2026-02-07 13:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚政治镇压细节浮出水面，反对派领袖面临叛国指控**",
        "body": "2026年2月6日有报道称，东非地区支持民主的活动人士正联合起来，但他们正面临国家当局的残酷镇压。去年，数十名来自东非的民主活动人士在试图参加反对党“民主与发展变革阵线”（Chadema）主席通杜·利苏（Tundu Lissu）的审判后被坦桑尼亚驱逐出境，利苏目前面临叛国罪指控。",
        "date": "2026-02-07 13:00:38+00:00"
    },
    {
        "title": "**坦桑尼亚与中国深化外交和经济关系**",
        "body": "2026年2月7日，坦桑尼亚副外交与东非合作部长詹姆斯·基尼亚西·米利亚在坦桑尼亚中国大使馆举行的春节庆祝活动上表示，中国是坦桑尼亚最重要的战略伙伴之一，并对两国不断发展的经济、文化和教育交流表示欢迎。此次活动旨在突出两国不断深化的友谊。",
        "date": "2026-02-07 13:00:38+00:00"
    },
    {
        "title": "**赞比亚纳孔德区专员警告非法采金活动**",
        "body": "2026年2月7日，赞比亚纳孔德区专员马维勒斯·西卡皮兹耶警告当地居民不要从事非法采矿活动。此前，穆钦加省纳孔德区莫武村发现了金矿，并逮捕了16名非法采矿人员。",
        "date": "2026-02-07 13:01:49+00:00"
    },
    {
        "title": "**赞比亚总统捍卫加纳总统传统服饰，促进泛非文化尊重**",
        "body": "2026年2月7日，赞比亚总统哈凯恩德·希奇莱马公开为加纳总统约翰·德拉马尼·马哈马的传统“fugu”服饰辩护，此前该服饰在赞比亚社交媒体上遭到嘲笑。希奇莱马总统的干预将这一事件从一次网络嘲讽提升为一堂文化外交课，他敦促国民超越地域视角，欣赏非洲服饰的丰富多样性。",
        "date": "2026-02-07 13:01:49+00:00"
    },
    {
        "title": "**赞比亚利用数字工具打击人口贩运，包括矿山强迫劳动**",
        "body": "2026年2月6日，赞比亚正利用数字平台打击人口贩运并促进人的尊严，以纪念圣约瑟芬·巴基塔节。该国是人口贩运的来源国、中转国和目的地国，妇女、儿童和年轻男子容易遭受剥削，其中包括在露天矿山中的强迫劳动。",
        "date": "2026-02-07 13:01:49+00:00"
    },
    {
        "title": "**赞比亚选举委员会宣布新增70个选区**",
        "body": "2026年2月7日，赞比亚选举委员会（ECZ）宣布，将在2026年8月13日大选前创建70个新选区。划界程序将从2026年2月16日至20日开始在全国116个地区进行公众咨询，最终细节将于2026年4月15日公布在政府公报上。",
        "date": "2026-02-07 13:01:49+00:00"
    },
    {
        "title": "**赞比亚取消3000个采矿许可证**",
        "body": "2026年2月6日，赞比亚政府通过采矿地籍部门取消了3000个不符合法定要求的采矿许可证。此举是旨在加强采矿业治理、问责制和透明度，并优先考虑生产性和合规运营的更广泛改革计划的一部分。",
        "date": "2026-02-07 13:01:49+00:00"
    },
    {
        "title": "中国驻刚果民主共和国大使馆警告中国公民远离非法采矿活动",
        "body": "2026年2月7日有报道称，中国驻刚果民主共和国大使馆于当地时间周四（2月6日）召开视频会议，严正提醒在刚果（金）的中国企业和公民不要参与非法采矿活动。此举旨在进一步提高在刚中国企业和海外中国公民的安全意识，更好地保障中国公民的人身安全。",
        "date": "2026-02-07 13:03:00+00:00"
    },
    {
        "title": "**埃塞俄比亚全国对话委员会收到前武装团体议程**",
        "body": "2026年2月5日，埃塞俄比亚全国对话委员会（ENDC）与阿姆哈拉地区已放下武器并承诺通过和平方式解决诉求的团体举行了讨论会，并正式收到了这些团体提交的地区和国家层面的议程项目。",
        "date": "2026-02-07 13:05:28+00:00"
    },
    {
        "title": "**埃塞俄比亚阿姆哈拉地区法诺民兵派系合并**",
        "body": "2026年2月6日有报道指出，埃塞俄比亚阿姆哈拉地区最大的两个法诺（Fano）民兵派系已经合并。",
        "date": "2026-02-07 13:05:28+00:00"
    },
    {
        "title": "**埃塞俄比亚复兴大坝潜在结构性故障将对苏丹和埃及造成灾难性影响**",
        "body": "2026年2月6日，一项由埃及、斯洛伐克和波兰研究人员进行的联合研究模型显示，如果埃塞俄比亚复兴大坝（GERD）发生大规模结构性故障，苏丹首都喀土穆将在大约10天内被洪水淹没，居民区的水深可能超过11米。研究还警告，苏丹境内的其他水坝（如Roseires、Sennar和Merowe大坝）可能被洪水冲垮，并对埃及的阿斯旺大坝构成严重威胁。",
        "date": "2026-02-07 13:05:28+00:00"
    },
    {
        "title": "**埃塞俄比亚提格雷地区冲突与人道主义危机加剧**",
        "body": "2026年2月6日有报道指出，埃塞俄比亚提格雷地区和平协议的脆弱性日益显现，提格雷人民解放阵线（TPLF）内部出现分裂，以及埃塞俄比亚政府与厄立特里亚之间在争议边境地区的紧张关系加剧，使和平协议濒临崩溃。国际救援委员会（IRC）将埃塞俄比亚列入其2026年紧急观察名单，原因是该国面临冲突风险、气候冲击和援助大幅削减导致的人道主义危机日益严重。此外，2026年1月下旬，埃塞俄比亚联邦军队与提格雷部队在西提格雷争议地区Tsemlet爆发冲突，导致默克莱、希尔和阿克苏姆的商业航班暂停，引发民众恐慌，银行出现挤兑。2026年2月7日的报道进一步披露，由于冲突迫近，提格雷地区的交通费用飙升，寻求离开的旅客支付了高达5万至7万埃塞俄比亚比尔的巨额费用。",
        "date": "2026-02-07 13:05:28+00:00"
    },
    {
        "title": "**INEC在阿布贾Kwali地区被指错误发放选民卡，引发选举公信力担忧**",
        "body": "近日，尼日尔利亚独立国家选举委员会（INEC）被指在联邦首都领地（FCT）Kwali区错误发放永久选民卡（PVC），导致部分已登记选民无法领取自己的选民卡，而他人却拿到了本应属于他们的卡片。非洲行动党（AAC）候选人@Enyowins在社交平台X上发布视频称，其本人登记后获得的选民卡被INEC官员转交给他人，并指责INEC“将已登记选民的卡片发给了未登记者”。视频中还出现另一名选民指责INEC工作人员在没有签名或指纹的情况下，代为收取并转交了约250张选民卡，导致大量选民找不到自己的卡片。此事在社交媒体上引发广泛关注和担忧，许多选民担心类似错误会在即将举行的FCT议会选举及未来选举中导致大规模选民被剥夺投票权。尽管记者尝试联系INEC总部获取回应，但未获回复。当地居民和政治人物已呼吁INEC立即调查，确保受影响选民拿到正确的选民卡，并防止此类错误损害选举的可信度。",
        "date": "2026-02-07 12:06:22+00:00"
    },
    {
        "title": "**埃及外长与国际原子能机构总干事讨论伊朗核问题**",
        "body": "2026年2月6日，埃及外交部长巴德尔·阿卜杜拉蒂与国际原子能机构总干事拉斐尔·格罗西通电话，双方讨论了伊朗核项目的最新进展及恢复谈判的潜在途径。阿卜杜拉蒂向格罗西介绍了埃及近期为恢复伊朗与美国对话而进行的广泛磋商，双方强调需缓解当前紧张气氛，并致力于推动外交和政治解决方案。阿卜杜拉蒂重申，埃及将继续进行外交努力，以支持地区的安全与稳定。",
        "date": "2026-02-07 11:08:30+00:00"
    },
    {
        "title": "**非洲联盟谴责刚果（金）东部M23武装轰炸平民 卢旺达指责协议执行不力**",
        "body": "2026年1月，非洲联盟（AU）强烈谴责刚果（金）东部反叛组织M23使用无人机轰炸平民设施，称其违反国际人道主义法并可能构成恐怖主义行为，同时敦促立即停火并落实多哈协议。非盟委员会主席穆罕默德·阿里·尤素夫强调，此类针对民用设施的攻击可能追究肇事者个人刑事责任。卢旺达外交部长奥利维尔·恩杜欣盖雷赫则指责刚果（金）军方及盟友民兵使用战机攻击平民，并批评国际社会及和平协议签署方缺乏执行政治意愿，导致包括华盛顿协议、多哈协议在内的十余项和平协定长期失效。他同时呼吁非盟与联合国对刚果（金）的违规行为采取对等措施，并提及卢旺达将在国际法庭起诉刚果（金）违反国际法。尽管双方均强调需通过政治对话解决冲突，但刚果（金）东部人道局势持续恶化，和平进程仍面临多重阻碍。",
        "date": "2026-02-07 08:14:03+00:00"
    },
    {
        "title": "**联合国与美国谴责苏丹快速支持部队袭击人道主义车队**",
        "body": "苏丹快速支持部队（RSF）近日在冲突严重的北科尔多凡地区对联合国世界粮食计划署（WFP）援助车队及燃料运输车发动多轮无人机袭击，造成至少1人死亡、多人受伤。联合国驻苏丹协调员指出，遭袭车队正向北科尔多凡首府埃尔欧拜德的流离失所者运送救命粮食，此次事件系“国际人道法的明显违反”，并呼吁追责。美国政府强烈谴责袭击，称摧毁民众粮食和杀害人道工作者“令人憎恶”，强调将追究责任。与此同时，苏丹武装部队（SAF）与RSF持续近3年的冲突已致数万人死亡、近1100万人流离失所，全国超三分之二人口亟需人道援助，2100万人面临严重粮食危机。联合国警告，冲突引发的饥荒正将多地推向“灾难性”边缘。",
        "date": "2026-02-07 07:28:42+00:00"
    },
    {
        "title": "**吉布提被曝存在大规模公共资金挪用和洗钱行为**",
        "body": "2026年2月6日，一份法律简报被公开，揭露了吉布提存在大规模挪用公共资金、侵吞国家社会保障基金（CNSS）以及洗钱的机制。该报告描绘了一个不透明的金融体系，其中平行国家机构（如“大非洲之角投资控股公司”和“吉布提主权基金”等）被用于规避议会监督和独立审计，据估计有15亿美元通过吉布提主权基金被挪用。",
        "date": "2026-02-07 01:09:08+00:00"
    },
    {
        "title": "**新的红海轴心形成，对吉布提和中国构成地缘战略影响**",
        "body": "2026年2月6日的一份分析报告指出，以色列于2025年12月26日正式承认索马里兰共和国，此举促成了一个新的“红海轴心”，包括以色列、印度、阿联酋和埃塞俄比亚。该报告认为，美国规划者将此视为减少对“受中国影响的吉布提”依赖、并限制伊朗在红海地区影响力的手段。这一发展立即引起了北京的担忧，预计中国可能采取的应对措施包括增加在吉布提军事基地的活动、在非洲联盟内部施加外交压力以阻止对索马里兰的集体承认，以及扩大对摩加迪沙港口基础设施的投资。",
        "date": "2026-02-07 01:09:08+00:00"
    },
    {
        "title": "**索马里多地遭受严重干旱，大量民众流离失所**",
        "body": "2026年2月5日，联合国难民署（UNHCR）发布警报称，2026年2月，穆杜格州霍比奥地区有66,000人因严重干旱而流离失所。 2026年2月6日的报告也显示，1月29日至2月4日期间，索马里全国各地民众通过电台反馈，普遍面临干旱带来的严峻挑战，包括水资源和食物短缺、牲畜大量死亡以及儿童疾病蔓延等问题。",
        "date": "2026-02-07 01:10:27+00:00"
    },
    {
        "title": "**索马里兰妇女团体发表联合声明支持国际承认努力**",
        "body": "2026年2月5日，索马里兰各界妇女领袖和代表发表联合声明，重申支持索马里兰争取国际重新承认的努力，并承诺与政府合作推动外交、和平与包容性发展。声明特别对以色列承认索马里兰表示欢迎。",
        "date": "2026-02-07 01:10:27+00:00"
    },
    {
        "title": "**索马里议会宪法修正案冲突持续，内部安全部长被指参与肢体冲突**",
        "body": "2026年2月6日，索马里议会就宪法修正案的讨论再次陷入混乱，反对派议员撕毁议程文件，并吹哨抗议。有视频显示，支持修正案的内部安全部长阿卜杜拉希·谢赫·伊斯梅尔与反对派议员哈桑·亚雷发生肢体冲突。议长阿丹·马多贝已宣布休会，并警告将对扰乱秩序者采取纪律措施。",
        "date": "2026-02-07 01:10:27+00:00"
    },
    {
        "title": "**乌干达将派队参加中国国际学校体育赛事**",
        "body": "2026年2月6日，乌干达宣布将参加在中国苏州举行的2026年国际学校体育联合会（ISF）足球世界杯，并将参加在中国商洛举行的ISF U15世界学校排球锦标赛。",
        "date": "2026-02-07 01:11:37+00:00"
    },
    {
        "title": "**乌干达总统赞扬安全部队在选举中“消除麻烦制造者”**",
        "body": "2026年2月6日，乌干达总统约韦里·穆塞韦尼在卡巴莱区举行的第45届“塔雷赫西塔”庆祝活动上，赞扬乌干达人民国防军（UPDF）和其他安全机构在最近的全国大选中提供了强有力的安全保障，有效“消除麻烦制造者”，确保了和平与稳定。乌干达国防军司令穆胡兹·凯内鲁加巴将军也表示，由于安全部队的警惕和准备，2026年大选是乌干达历史上最和平的一次。",
        "date": "2026-02-07 01:11:37+00:00"
    },
    {
        "title": "**乌干达前总统候选人撤回对穆塞韦尼胜选的质疑**",
        "body": "2026年2月6日，前总统候选人罗伯特·卡西班特（Robert Kasibante）撤回了此前提交的、质疑约韦里·卡古塔·穆塞韦尼在2026年总统选举中获胜的请愿书，理由是诉讼费用高昂且技术复杂。",
        "date": "2026-02-07 01:11:37+00:00"
    },
    {
        "title": "**乌干达反对派议员与总统穆塞韦尼会晤，寻求赦免政治犯**",
        "body": "2026年2月6日，一群乌干达反对派议员在恩德培国家宫会见了总统约韦里·穆塞韦尼，讨论了选举后的和解、政治犯问题和国家稳定。",
        "date": "2026-02-07 01:11:37+00:00"
    },
    {
        "title": "**乌干达接待西撒哈拉共和国大使并讨论外交合作**",
        "body": "2026年2月6日，乌干达外交国务部长约翰·穆林巴接待了西撒哈拉阿拉伯民主共和国（Sahrawi Arab Democratic Republic）大使塞迪基·纳法阿（Seddiki Nafaa），双方就地区稳定、多边合作及和平解决冲突进行了双边会晤。纳法阿大使正式寻求乌干达对其竞选非洲联盟和平与安全理事会席位的支持。",
        "date": "2026-02-07 01:11:37+00:00"
    },
    {
        "title": "**塞舌尔参加香草群岛协会大会**",
        "body": "2026年2月4日，塞舌尔旅游特别顾问伯纳黛特·威勒明代表塞舌尔出席了在科摩罗莫罗尼举行的香草群岛协会年度大会。在会上，该协会的主席职位由毛里求斯移交给科摩罗。此次会议重申了区域合作的重要性，并制定了提升印度洋旅游国际形象的战略重点。",
        "date": "2026-02-07 01:12:52+00:00"
    },
    {
        "title": "**塞舌尔总统今日将访问印度孟买**",
        "body": "2026年2月7日，塞舌尔总统帕特里克·埃尔米尼预计将前往印度孟买，会见马哈拉施特拉邦邦长，并参加旨在促进两国经济和文化交流的商业和文化活动。",
        "date": "2026-02-07 01:12:52+00:00"
    },
    {
        "title": "**马尔代夫前总统暗示美英幕后操纵查戈斯群岛争端**",
        "body": "2026年2月6日，马尔代夫前总统穆罕默德·纳希德（Mohamed Nasheed）表示，马尔代夫近期在海洋边界争端和查戈斯群岛问题上的行动，可能是由美国和英国幕后操纵，旨在阻止查戈斯群岛移交给毛里求斯。他还指出，马尔代夫国防军持续在先前划归毛里求斯的海洋区域内活动。",
        "date": "2026-02-07 01:14:03+00:00"
    },
    {
        "title": "**美国前国务卿就查戈斯群岛协议警告中国影响力**",
        "body": "2026年2月6日，美国前国务卿迈克·蓬佩奥（Mike Pompeo）批评英国与毛里求斯达成的查戈斯群岛协议，警告称这些岛屿可能落入中国影响之下，并损害美国、英国和北约投射力量的能力。 英国保守党之家（Conservative Home）的一篇评论文章也于同日指出，即便有99年的租赁协议，也无法阻止毛里求斯在未来十年内与中国签署防务条约或允许中国在迭戈加西亚基地附近设立监视设施。",
        "date": "2026-02-07 01:14:03+00:00"
    },
    {
        "title": "**英国议会推迟查戈斯群岛主权移交毛里求斯协议的投票**",
        "body": "2026年2月6日有报道称，英国议会已将查戈斯群岛主权移交给毛里求斯的法案投票从议会日程中撤下，最早推迟至2月23日进行，这使得该主权移交协议的生效被延迟。",
        "date": "2026-02-07 01:14:03+00:00"
    },
    {
        "title": "**科摩罗总统进行内阁改组**",
        "body": "2026年2月6日有报道称，科摩罗总统阿扎利·阿苏马尼对内阁进行了改组。",
        "date": "2026-02-07 01:15:15+00:00"
    },
    {
        "title": "**坦桑尼亚总统将重新开放卡里亚库主市场**",
        "body": "2026年2月6日宣布，坦桑尼亚总统萨米娅·苏卢胡·哈桑定于2026年2月8日正式重新开放具有标志性意义的卡里亚库主市场。该市场在2021年7月的一场大火后进行了多年的重建。",
        "date": "2026-02-07 01:01:14+00:00"
    },
    {
        "title": "**坦桑尼亚对滥用补贴化肥的工厂处以罚款**",
        "body": "2026年2月6日，坦桑尼亚穆芬迪县县长琳达·萨莱克瓦博士对伊林加地区七家林产品加工厂处以每家1500万先令的罚款，原因是这些工厂将补贴化肥用作生产原料，而非用于农业。此举是回应公民对农业化肥短缺的投诉。",
        "date": "2026-02-07 01:01:14+00:00"
    },
    {
        "title": "**坦桑尼亚对MC和DJ实施新的许可要求**",
        "body": "自2026年2月6日起，坦桑尼亚所有司仪（MC）和唱片骑师（DJ）必须在国家艺术委员会（BASATA）注册并获得认证，才能在该国合法演出。这项于2025年12月下旬宣布的指令旨在使该行业专业化。",
        "date": "2026-02-07 01:01:14+00:00"
    },
    {
        "title": "**坦桑尼亚卡班加镍矿项目取得进展**",
        "body": "2026年2月6日，Lifezone Metals公司正在推动坦桑尼亚的卡班加镍矿项目，目标是在2026年中期做出最终投资决定（FID）。2025年7月的可行性研究证实了该项目具有一流的成本效益和显著的税后净现值。该公司在2025年下半年筹集了7500万美元，为所有FID前活动提供了充足资金。",
        "date": "2026-02-07 01:01:14+00:00"
    },
    {
        "title": "**坦桑尼亚致力于推广斯瓦希里语作为外交和经济语言**",
        "body": "2026年2月6日，坦桑尼亚政府宣布已采取具体措施，将斯瓦希里语作为促进国际关系中经济利益的工具，并增加其在区域和全球论坛中的外交语言使用。坦桑尼亚外交与东非合作部全球战略与政策司司长索比亚斯·马科巴先生在与联合国教科文组织驻坦桑尼亚代表米歇尔·托托会晤时透露了这一消息，双方讨论了加强合作的战略。",
        "date": "2026-02-07 01:01:14+00:00"
    },
    {
        "title": "**赞比亚-刚果（金）铜矿带成为中美地缘政治竞争焦点**",
        "body": "2026年2月6日有报道指出，赞比亚-刚果民主共和国（DRC）铜矿带正成为美国和中国之间“冷战式融资竞争”的焦点，双方都在争夺关键铜矿资源的获取权。加拿大勘探公司Midnight Sun Mining于1月20日公布了在该地区的新资源，而安哥拉的洛比托走廊（Lobito Corridor）被视为这一竞争中的关键战略要地。",
        "date": "2026-02-07 01:02:29+00:00"
    },
    {
        "title": "**赞比亚加强打击矿产领域非法资金流动**",
        "body": "2026年2月6日，一项为期五天的金融调查高级培训在赞比亚结束，旨在加强该国调查、追踪和追回矿产领域非法资金流动的能力。",
        "date": "2026-02-07 01:02:29+00:00"
    },
    {
        "title": "刚果民主共和国总统齐塞克迪将出席美-刚果（金）商业圆桌会议",
        "body": "2026年2月7日，刚果民主共和国总统费利克斯·齐塞克迪定于在美国商会举行的美-刚果民主共和国商业圆桌会议上发表讲话。",
        "date": "2026-02-07 01:03:46+00:00"
    },
    {
        "title": "美国施压M23撤出乌维拉，联合国维和部队将部署",
        "body": "2026年2月6日有报道称，在美国的压力下，M23武装组织已被迫撤出乌维拉（Uvira）。据消息人士透露，约二十名美国军官，其中一半来自私人军事公司，正在支持刚果（金）军队，并据称计划了政府的攻势，并确定了若M23不撤出将用无人机攻击的目标。M23武装分子预计将在本周内从桑格（Sange）撤离至卡马尼奥拉（Kamanyola）。联合国维和人员预计将部署到乌维拉以确保城市安全。 联合国维和部队的一个初步小组也将部署到南基伍省的乌维拉，以支持停火监测工作。",
        "date": "2026-02-07 01:03:46+00:00"
    },
    {
        "title": "**澳大利亚公司为马拉维铀矿项目筹集资金**",
        "body": "2026年2月6日，澳大利亚矿业公司Lotus Resources宣布已完成此前提出的股份配售，成功筹集7600万澳元（5300万美元），以支持其在非洲南部推进铀矿项目，包括马拉维的Kayelekera铀矿。该公司表示，这笔资金将增强其现金状况，并支持Kayelekera铀矿的开发，预计该矿将在2026年第二季度实现首次发货。",
        "date": "2026-02-07 01:05:00+00:00"
    },
    {
        "title": "**埃塞俄比亚全国对话委员会报告进展**",
        "body": "2026年2月6日，埃塞俄比亚全国对话委员会（ENDC）向人民代表院民主事务常设委员会提交了其总体工作表现和即将开展的活动报告。该委员会在通过促进对话、包容和和解来重塑国家政治文化方面发挥着决定性作用。",
        "date": "2026-02-07 01:06:13+00:00"
    },
    {
        "title": "**肯尼亚税务法庭裁定不明存款应纳税**",
        "body": "2026年2月6日，肯尼亚税务上诉法庭裁定，除非账户持有人提供书面证明，否则不明来源的银行和移动货币存款将被推定为应税收入。",
        "date": "2026-02-07 01:07:47+00:00"
    },
    {
        "title": "**肯尼亚议会复会并将重点讨论经济和税收改革**",
        "body": "肯尼亚国民议会和参议院将于2026年2月10日正式复会，开始第十三届议会的第五届会议。预计讨论将优先关注经济改革、私有化努力和税收修正案，其中包括《2026年税法（修正）法案》。肯尼亚财政部近期已清偿2550亿肯尼亚先令的未付账单。",
        "date": "2026-02-07 01:07:47+00:00"
    }
]